Repository: mfaizanshaikh1/sabrina
Catalog: themes/motors/languages/*.po
Languages: ar, de_de, fr_fr, it_it, nl_nl, tr_tr

source: Headings Color
ar: لون الهيدرز
de_de: Überschriften - Farbe
fr_fr: Couleur des en-têtes
it_it: Colore Intestazioni
nl_nl: Headings Kleur
tr_tr: Başlıkların Rengi

source: Headings Font Family
ar: أنواع الخطوط للهيدرز
de_de: Überschriften - Schriftfamilie
fr_fr: Famille de police des en-têtes
it_it: Carattere Intestazioni
nl_nl: Readings Lettertype Familie
tr_tr: Başlıklar Font Ailesi

source: Hello %1$s (not %1$s? <a href="%2$s">Log out</a>)
ar: مرحبا %1$s (ليس %1$s? <a href="%2$s">تسجيل الخروج</a>)
de_de: Hallo %1$s (nicht %1$s? <a href="%2$s">Abmelden</a>)
fr_fr: Bonjour %1$s (pas %1$s? <a href="%2$s">Deconnexiont</a>)
it_it: Ciao%1$s (non sei %1$s? <a href="%2$s">Esci</a>)
nl_nl: Hallo %1$s (niet %1$s? <a href="%2$s">Log out</a>)
tr_tr: Merhaba %1$s (%1$s değil misiniz? <a href="%2$s">Çıkış yapın</a>)

source: Hide empty Categories from Inventory filter
ar: إخفاء الفئات الفارغة من عامل تصفية المخزون
de_de: Leere Kategorien aus dem Inventarfilter ausblenden
fr_fr: Masquer les catégories vides du filtre d'inventaire
it_it: Nascondi le categorie vuote dal filtro di inventario
nl_nl: Lege categorieën verbergen uit inventarisfilter
tr_tr: Envanter filtresinden boş Kategorileri gizle

source: Hide price labels on listing archive
ar: إخفاء خانات السعر في ارشيف الإعلانات
de_de: Preisetiketten bei Anzeigenarchiv verbergen
fr_fr: Cachez les étiquettes de prix dans les annonces archivées
it_it: Nascondi etichette prezzo sull'archivio elenco
nl_nl: Verberg prijs vermeldingen op archief lijst
tr_tr: Fiyat etiketlerini listeleme arşivlerinde sakla

source: History
ar: السجل
de_de: Historie
fr_fr: Histoirique
it_it: Storia
nl_nl: Geschiedenis
tr_tr: Tarih

source: History report
ar: السجل
de_de: Fahrzeugbericht
fr_fr: Compte-rendu de l'historique
it_it: Report storia
nl_nl: Geschiedenis rapport
tr_tr: Geçmiş raporu

source: Home
ar: الرئيسية
de_de: Startseite
fr_fr: Accueil
tr_tr: AnaSayfa

source: Home Page
ar: الصفحةالرئيسيه
de_de: Startseite
fr_fr: Page d'accueil
nl_nl: Start Pagina
tr_tr: Ana Sayfa

source: Home URL:
ar: عنوان URL للصفحة الرئيسية:
de_de: Heimat-URL:
fr_fr: URL de l'acceuil:
it_it: URL della home page:
tr_tr: Ana sayfa URL:

source: Hours
ar: ساعات
de_de: Stunden
fr_fr: Heures
it_it: Ore
nl_nl: Uren
tr_tr: Saat

source: Hull material
ar: المادة المصنوع منها هيكل السفينة
de_de: Rumpfmaterial
fr_fr: Matériau de la coque
it_it: Materiale dello scafo
nl_nl: Materiaal romp
tr_tr: Gövde materyali

source: Hwy
ar: هوي
tr_tr: Highway

source: hwy mpg
ar: معدل الاستهلاك داخل المدينة
de_de: Kraftstoffverbrauch außerorts
nl_nl: snelweg verbruik

source: I accept the terms of the
ar: أنا أقبل شروط
de_de: Ich akzeptiere die Bedingungen des
fr_fr: J'accepte les conditions de
it_it: Accetto i termini del
nl_nl: Ik accepteer de voorwaarden van de
tr_tr: Koşulları kabul ediyorum

source: I am not a dealer, and I am not employed by a dealership.
ar: أنا لست تاجرًا ، ولا أعمل لدى وكالة.
de_de: Ich bin kein Händler und bin nicht bei einem Händler angestellt.
fr_fr: Je ne suis pas un concessionnaire et je ne suis pas employé par un concessionnaire.
it_it: Non sono un concessionario e non lavoro per un rivenditore autorizzato.
nl_nl: Ik ben geen dealer, en ik ben niet in dienst van een dealer.
tr_tr: Ben bayi değilim veya bayide çalışmıyorum.

source: I don't know
ar: لا أعلم
de_de: Ich weiß es nicht
fr_fr: Je ne sais pas
it_it: Non so
nl_nl: Geen idee
tr_tr: Bilmiyorum

source: Icon
ar: أيقونة
fr_fr: Icone
it_it: Icona
nl_nl: Pictogram
tr_tr: Simge

source: Icon background color
ar: لون خلفية الأيقونة
de_de: Hintergrundfarbe
fr_fr: Couleur d'arrière-plan de l'icone
it_it: Colore sfondo icona
nl_nl: Pictogram achtergrondkleur
tr_tr: Simge arka plan rengi

source: Icon Box Text Color
ar: لون نص مربع الرمز
de_de: Icon Box Textfarbe
fr_fr: Couleur du texte de la box de l'icone
it_it: Colore Testo Casella Icona
nl_nl: Icon Box Tekst Kleur
tr_tr: Simge Kutucuk Metin Rengi

source: Icon color
ar: لون الرمز
de_de: Icon Farbe
fr_fr: Couleur de l'icone
it_it: Colore icona
nl_nl: Pictogram kleur
tr_tr: Simge rengi

source: Icon Css
ar: أيقونة Css
fr_fr: CSS de l'icone
it_it: Icona Css
nl_nl: Pictogram Css
tr_tr: Simge Css

source: Icon Design options
ar: خيارات تصميم الرمز
de_de: Icon Design-Optionen
fr_fr: Options de design de l'icone
it_it: Opzioni Design Icona
nl_nl: Icoon Ontwerpmogelijkheden
tr_tr: Simge Tasarım seçenekleri

source: Icon Size
ar: حجم الرمز
de_de: Icon Größe
fr_fr: Taille de l'icone
it_it: Dimensione Icona
nl_nl: Iconengrootte
tr_tr: Simge Boyutu

source: Icon size (px)
ar: حجم الرمز (بكسل)
de_de: Icon-Größe (px)
fr_fr: Taille de l'icone (px)
it_it: Dimensione icona (px)
nl_nl: Pictogramgrootte (px)
tr_tr: Simge boyutu (px)

source: Icon size(px)
ar: حجم الرمز (بكسل)
de_de: Icon-Größe(px)
fr_fr: Taille de l'icone (px)
it_it: Dimensione icona (px)
nl_nl: Icoongrootte (px)
tr_tr: Simge boyutu(px)

source: ID
ar: رقم المعرّف

source: If you don't have the videos handy, don't worry. You can add or edit them after you complete your ad using the "Manage Your Ad" page.
ar: إذا لم يكن الفيديو في متناول يدك الآن، لا تقلق. يمكنك الإضافة أو التعديل عليها بعد إكمال إعلانك باستخدام صفحة "إدارة إعلاناتك" .
de_de: Wenn Sie gerade kein Video zur Hand haben, ist das kein Problem. Sie können dies später hinzufügen oder bearbeiten, indem Sie Ihre Anzeige über die Seite "Ihre Anzeige verwalten" aufrufen.
fr_fr: Si vos vidéos ne sont pas prêtes, ne vous inquiétez pas, vous pouvez les ajouter ou modifier après avoir publié votre annonce en allant sur la page "Gestion des annonces".
it_it: Se non hai i video a portata di mano, non preoccuparti. Puoi aggiungerli o modificarli dopo aver completato l'inserzione, tramite la pagina "Gestisci la Tua Inserzione".
nl_nl: Als u geen video’s bij de hand hebt, geen probleem. U kunt ze na het voltooien van de advertentie toevoegen of wijzigen door middel van de “Beheer Uw Advertentie” pagina.
tr_tr: Eğer videolarınız kullanışlı değilse, üzülmeyin. "Reklamını Yönet" sayfasına videoyu ekledikten sonra düzenleyebilirsiniz.

source: If you dont have logo, you can customize your brand name
ar: إذا لم يكن لديك شعار، يمكنك تخصيص اسم العلامة التجارية الخاصة بك
de_de: Wenn Sie kein Logo haben, können Sie Ihren Markennamen anpassen.
fr_fr: Si vous n'avez pas de logo, vous pouvez personnaliser le nom de votre marque
it_it: Se non hai un logo, puoi personalizzare il tuo marchio
nl_nl: Als u geen logo heeft, kunt u uw merknaam aanpassen
tr_tr: Eğer logonuz yoksa, marka adınızı özelleştirebilirsiniz

source: If you want to import another layout, please <a href="https://wordpress.org/plugins/wordpress-reset/" target="_blank">Reset WordPress</a> database.
ar: إذا كنت تريد استيراد تخطيط آخر ، فالرجاء <a href="https://wordpress.org/plugins/wordpress-reset/" target="_blank"> إعادة تعيين قاعدة بيانات WordPress </a>.
de_de: Wenn Sie ein anderes Layout importieren möchten, müssen Sie die <a href="https://wordpress.org/plugins/wordpress-reset/" target="_blank"> Datenbank WordPress zurücksetzen </a>.
fr_fr: Si vous souhaitez importer une autre présentation, veuillez <a href="https://wordpress.org/plugins/wordpress-reset/" target="_blank"> réinitialiser la base de données WordPress </a>.
it_it: Se desideri importare un altro layout, ti preghiamo di <a href="https://wordpress.org/plugins/wordpress-reset/" target="_blank"> Reimpostare il database di WordPress </a>.
nl_nl: Als u een andere lay-out wilt importeren, <a href="https://wordpress.org/plugins/wordpress-reset/" target="_blank"> Reset WordPress </a> -database.
tr_tr: Başka bir düzen almak istiyorsanız, lütfen <a href="https://wordpress.org/plugins/wordpress-reset/" target="_blank"> WordPress'i Sıfırla </a> veritabanını kullanın.

source: If you want to show only important types, other will be hidden, till user click on this label
ar: إذا كنت تريد إظهار الأنواع المهمة فقط ، فسيتم إخفاء الأنواع الأخرى ، حتى ينقر المستخدم على هذا التصنيف
de_de: Wenn Sie nur wichtige Typen anzeigen wollen, werden andere ausgeblendet, bis der Benutzer auf dieses Etikett klickt
fr_fr: Si vous souhaitez afficher uniquement les types importants, les autres seront masqués, jusqu'à ce que l'utilisateur clique sur cette étiquette
it_it: Se vuoi mostrare solo i tipi importanti, gli altri saranno nascosti, finché l'utente non clicca su questa etichetta
nl_nl: Als u alleen belangrijke types wilt laten zien, worden andere verborgen, totdat de gebruiker op dit label klikt.
tr_tr: Yalnızca önemli türleri göstermek istiyorsanız, kullanıcı bu etiketi tıklayana kadar diğerleri gizlenir

source: Iframe Height
ar: ارتفاع Iframe
de_de: IFrame Höhe
fr_fr: Hauteur de l'Iframe
it_it: Altezza Iframe
nl_nl: Iframe Hoogte
tr_tr: Iframe Yüksekliği

source: Image
ar: صورة
de_de: Bild
it_it: Immagine
nl_nl: Afbeelding
tr_tr: Resim

source: Image @2x
ar: الصورة @ 2x
de_de: Bild @2x
it_it: Immagine @2x
nl_nl: Afbeelding @2x
tr_tr: Resim @2x

source: Image per row
ar: صورة لكل صف
de_de: Bilder pro Zeile
fr_fr: Image par ligne
it_it: Immagini per riga
nl_nl: Beeld per rij
tr_tr: Satır başına resim

source: Image size
ar: حجم الصورة
de_de: Bildgröße
fr_fr: Taille d'image
it_it: Dimensione immagine
nl_nl: Beeldgrootte
tr_tr: Resim boyutu

source: Image size limit (Kb)
ar: حد حجم الصورة (كيلو بايت)
de_de: Bildgrößenbegrenzung (Kb)
fr_fr: Limite de taille d'image (Ko)
it_it: Limite dimensioni immagine (Kb)
nl_nl: Afbeeldgrootte limiet (Kb)
tr_tr: Görsel boyut limiti (Kb)

source: Images
ar: صور
de_de: Bilder
it_it: Immagini
nl_nl: Afbeeldingen
tr_tr: Görüntüler

source: Import
ar: استيراد
de_de: Einführen
fr_fr: Importation
it_it: Importare
nl_nl: Importeren
tr_tr: İthalat

source: Imported
ar: مستورد
de_de: Importiert
fr_fr: Importé
it_it: Importato
nl_nl: geïmporteerde
tr_tr: İthal

source: Importing Demo
ar: استيراد تجريبي
de_de: Demo importieren
fr_fr: Importer une démo
it_it: Importazione della demo
nl_nl: Demo importeren
tr_tr: Demoyu İçe Aktarma

source: In case a user has entered incorrect details in Dealer submission, you can reject the request and add a notice.
ar: في حال قام المستخدم بإدخال تفاصيل خاطئة في تقديم التاجر، يمكنك رفض الطلب وإضافة ملاحظة.
de_de: Für den Fall, dass ein Benutzer falsche Angaben bei Händler-Einreichung eingegeben hat, können Sie den Antrag ablehnen und eine Notiz hinzufügen.
fr_fr: Au cas où un particulier ait saisi des informations erronées dans sa demande au concessionnaire, vous pouvez refuser la demande et inscrire une remarque.
it_it: Nel caso in cui un utente abbia inserito dettagli errati nella presentazione Concessionario, puoi rifiutare la richiesta e aggiungere una notifica.
nl_nl: Indien een gebruiker onjuiste gegevens heeft ingevoerd in Dealer invoeren, kunt u het verzoek afwijzen en een bericht toevoegen.
tr_tr: Eğer kullanıcı Bayi başvurusunda yanlış bilgiler vermişse, talebi reddedebilirsiniz.

source: In compare list
ar: في قائمة المقارنة
de_de: In Vergleichsliste
fr_fr: Dans la liste de comparaison
it_it: Nella lista confronto
nl_nl: In Vergelijkend Lijst
tr_tr: Karşılaştırma listesinde

source: in compare list
ar: في قائمة المقارنة
de_de: in Vergleichsliste
fr_fr: dans la liste de comparaison
it_it: nella lista confronto
nl_nl: in vergelijkend lijst
tr_tr: karşılaştırma listesinde

source: Incl Taxes &amp; Checkup
ar: ضرائب Incl&؛ فحص
de_de: Inkl. Steuern &amp; Überprüfung
fr_fr: Incl Verification des Taxes &amp;
it_it: Incl. tasse di controllo
nl_nl: Incl. Belastingen &amp; Controle
tr_tr: Vergiler & Muayene dahildir

source: Include car title
ar: أدخل عنوان السيارة
de_de: Autotitel inkludieren
it_it: Includi il titolo dell'auto
nl_nl: Inclusief de titel van de auto
tr_tr: Araba başlığını dahil et

source: Include featured items
ar: تضمين العناصر المميزة
de_de: Ausgewählte Artikel inkludieren
fr_fr: Inclure les articles en vedette
it_it: Includi articoli in evidenza
nl_nl: Inclusief de volgende items
tr_tr: Öne çıkan öğeleri dahil et

source: Include popular items
ar: تضمين العناصر الشائعة
de_de: Beliebte Artikel inkludieren
fr_fr: Inclure les articles populaires
it_it: Includi articoli popolari
nl_nl: Inclusief populaire items
tr_tr: Popüler öğeleri dahil et

source: Include recent items
ar: تضمين العناصر الأخيرة
de_de: Letzte Artikel inkludieren
fr_fr: Inclure les articles récents
it_it: Includi articoli recenti
nl_nl: Voeg recente items toe
tr_tr: Son öğeleri ekle

source: Information about the web server that is currently hosting your site.
ar: معلومات حول خادم الويب الذي يستضيف موقعك حاليًا.
de_de: Informationen zum Webserver, auf dem sich derzeit Ihre Site befindet.
fr_fr: Informations sur le serveur Web qui héberge actuellement votre site.
it_it: Informazioni sul server Web che attualmente ospita il tuo sito.
nl_nl: Informatie over de webserver die momenteel uw site host.
tr_tr: Şu anda sitenizin kayıtlı olduğu web sunucusu hakkında bilgi.

source: Informational
ar: إعلامي
de_de: Informativ
fr_fr: Informatif
it_it: Informativo
nl_nl: Informatief
tr_tr: Bilgi için

source: InfoWindow text
ar: نص InfoWindow
de_de: Informationsfenster-Text
fr_fr: Texte InfoWindow
it_it: Testo InfoWindow
nl_nl: InfoWindow-tekst
tr_tr: InfoWindow metni

source: Insert link
ar: إدراج الرابط
de_de: Link einfügen
fr_fr: Insérez un lien
it_it: Inserisci link
nl_nl: Koppeling invoegen
tr_tr: Link girin

source: Instagram
ar: انستغرام

source: Install
ar: تنصيب
de_de: Installieren
fr_fr: Installer
it_it: Installa
nl_nl: Installeer
tr_tr: Yükle

source: Install %s
ar: تثبيت %s
de_de: Installiere %s
fr_fr: Installer %s
it_it: Installa %s
nl_nl: Installeer %s
tr_tr: %s yükle

source: Install Demos
ar: تثبيت العروض التوضيحية
de_de: Installieren Sie Demos
fr_fr: Installer des démos
it_it: Installa Demo
nl_nl: Installeer Demo’s
tr_tr: Demoları Yükle

source: Install Plugins
ar: تثبيت الإضافات
de_de: Plugins installieren
fr_fr: Installer plugins
it_it: Installa Plugin
nl_nl: Plugins installeren
tr_tr: Eklentileri Yükle

source: Install Required Plugins
ar: تثبيت مطلوب الإضافات
de_de: Erforderliche Plugins installieren
fr_fr: Installer les Plugins nécéssaires
it_it: Installa Plugin Richiesti
nl_nl: Vereiste Plugins installeren
tr_tr: Gerekli Eklentileri Yükle

source: Installed
ar: المثبتة
de_de: Eingerichtet
fr_fr: Installé
it_it: Installato
nl_nl: geïnstalleerd
tr_tr: Kurulmuş

source: Installed & Activated
ar: تثبيت وتفعيلها
de_de: Installiert und aktiviert
fr_fr: Installé et activé
it_it: Installato e Attivato
nl_nl: Geïnstalleerd en geactiveerd
tr_tr: Yüklendi ve Etkinleştirildi

source: Installed But Not Activated
ar: تم تثبيته ولكن غير نشط
de_de: Installiert aber nicht aktiviert
fr_fr: Installé mais pas activé
it_it: Installato Ma Non Attivato
nl_nl: Geïnstalleerd maar niet geactiveerd
tr_tr: Yüklü Ama Etkin Değil

source: Installed version:
ar: الإصدار المثبت:
de_de: Installierte Version:
fr_fr: Version installé:
it_it: Versione Installata
nl_nl: Geïnstalleerde versie:
tr_tr: Yüklü sürüm:

source: Installing
ar: تثبيت
de_de: Installieren
fr_fr: Installation
it_it: Installazione
nl_nl: installeren
tr_tr: Yükleniyor

source: Installing and Activating Plugin %1$s (%2$d/%3$d)
ar: تثبيت البرنامج المساعد وتنشيطه %1$s (%2$d/%3$d)
de_de: Installiere und aktiviere Plugin %1$s (%2$d/%3$d)
fr_fr: Installation et activation du Plugin %1$s (%2$d/%3$d)
it_it: Installazione e Attivazione Plugin %1$s (%2$d/%3$d)
nl_nl: Installeren en activeren van Plugin %1$s (%2$d/%3$d)
tr_tr: Eklentiyi Yükle ve Etkinleştir %1$s (%2$d/%3$d)

source: Installing Plugin %1$s (%2$d/%3$d)
ar: تثبيت المكون الإضافي %1$s (%2$d/%3$d)
de_de: Installiere Plugin %1$s (%2$d/%3$d)
fr_fr: Installation du Plugin %1$s (%2$d/%3$d)
it_it: Installazione Plugin %1$s (%2$d/%3$d)
nl_nl: Installatie van de Plugin %1$s (%2$d/%3$d)
tr_tr: Eklenti Yükleniyor %1$s (%2$d/%3$d)

source: Installing Plugin...
ar: تثبيت البرنامج المساعد ...
de_de: Plugin installieren ...
fr_fr: Installation du plugin ...
it_it: Installazione del plugin...
nl_nl: Plugin installeren ...
tr_tr: Eklenti yükleniyor...

source: Installing Plugin: %s
ar: الإضافة المنصّبة: %s
de_de: Installiere Plugin: %s
fr_fr: Installation du plugin: %s
it_it: Installazione Plugin: %s
nl_nl: Installeren Plug-in: %s
tr_tr: Eklenti yükleniyor :%s

source: Installing Theme...
ar: تثبيت السمة ...
de_de: Theme installieren ...
fr_fr: Installation du thème ...
it_it: Installazione del tema...
nl_nl: Thema installeren ...
tr_tr: Tema yükleniyor...

source: Installing Theme: %s
ar: تثبيت السمة: %s
de_de: Theme installieren: %s
fr_fr: Installation du thème: %s
it_it: Installazione del tema: %s
nl_nl: Thema installeren: %s
tr_tr: Tema Yükleme: %s

source: Instructions For Generating A Token
ar: تعليمات لتوليد رمز
de_de: Anweisungen zum Erstellen eines Tokens
fr_fr: Instructions pour générer un token
it_it: Istruzioni per la generazione di un token
nl_nl: Instructies Voor Het Genereren Van Een Token
tr_tr: Bir Token Üretmek İçin Yönergeler

source: Instructions send on your email
ar: تم إرسال التعليمات إلى بريدك الالكتروني
de_de: Instruktionen wurde an Ihre E-Mail-Adresse gesendet.
fr_fr: Les instructions ont été envoyées à votre courriel
it_it: Istruzioni inviate al tuo indirizzo e-mail
nl_nl: Instructies zijn verzonden naar uw e-mailadres
tr_tr: Yönergeler mail adresinize gönderildi

source: Interest rate
ar: سعر الفائدة
de_de: Zinsrate
fr_fr: Taux d'interêt
it_it: Tasso d’interesse
nl_nl: Rente percentage
tr_tr: Faiz oranı

source: Interior
ar: داخلي
de_de: Innere
fr_fr: Intérieur
it_it: Interno
nl_nl: Interieur
tr_tr: İç

source: Interior color
ar: اللون الداخلي
de_de: Farbe der Innenaustattung
fr_fr: Couleur intérieure
it_it: Colore interni
nl_nl: Kleur interieur
tr_tr: İç rengi

source: Interior condition
ar: الحالة الداخلية
de_de: Zustand der Innenausstatung
fr_fr: État intérieur
it_it: Condizione interni
nl_nl: Staat van het interieur
tr_tr: İç durumu

source: Interview
ar: مقابلة
fr_fr: Entrevue
it_it: Colloquio
tr_tr: Röportaj

source: Invalid product.
ar: منتج غير صالح.
de_de: Ungültiges Produkt
fr_fr: Produit invalide.
it_it: Prodotto non valido.
nl_nl: Ongeldig product.
tr_tr: Geçersiz ürün.

source: Inventory
ar: المعرض
de_de: Inventar
fr_fr: Inventaire
it_it: Inventario
nl_nl: Voorraad
tr_tr: Envanter

source: Inventory Layout
ar: تخطيط المخزون
de_de: Bestandslayout
fr_fr: Disposition d'inventaire
it_it: Layout dell'inventario
nl_nl: Voorraadindeling
tr_tr: Envanter Düzeni

source: Inventory settings
ar: إعدادات المعرض
de_de: Inventar-Einstellungen
fr_fr: Réglages de l'inventaire
it_it: Impostazioni inventario
nl_nl: Inventaris instellingen
tr_tr: Envanter ayarları

source: Item ID
ar: معرف العنصر
de_de: Artikel Identifikationsnummer
fr_fr: ID de l'article
it_it: Numero identificativo dell'oggetto
tr_tr: Öğe Kimliği

source: Items
ar: عناصر
de_de: Artikel
fr_fr: Produits
it_it: Elementi
tr_tr: Ürünler

source: items
ar: العناصر
de_de: Artikel
fr_fr: produits
it_it: articoli
tr_tr: öğe

source: Items Align
ar: محاذاة العناصر
de_de: Element Ausrichtung
fr_fr: Aligner les articles
it_it: Allineamento articoli
nl_nl: Punten uitlijnen
tr_tr: Öğeleri Hizala

source: items per page
ar: المنتجات لكل صفحة
de_de: Artikel pro Seite
fr_fr: articles par page
it_it: elementi per pagina
nl_nl: items per pagina
tr_tr: sayfa başına ürün

source: Items per page choices(Grid version. Ex: 9,12,18,27).
ar: خيارات عدد المنتجات في كل صفحة (Grid version. Ex: 9,12,18,27).
de_de: Artikel pro Seite Auswahlen (Grid Version. Ex: 9,12,18,27)
fr_fr: Articles par choix de page (version grille Ex: 9,12,18,27).
it_it: Opzioni oggetti per pagina (Versione griglia. Es. 9,12,18,27).
nl_nl: Items per pagina keuzes (Raster versie. Ex: 9,12,18,27).
tr_tr: Her sayfa başına seçilen ürün (Grid yapısı. Örn: 9,12,18,27).

source: Items Per Row
ar: العناصر لكل صف
de_de: Artikel pro Zeile
fr_fr: Articles par lignes
it_it: Articoli Per riga
nl_nl: Artikelen per rij
tr_tr: Satır Başına Öğe

source: JPEG or PNG minimal 160x160px
ar: الصورة يجب أن تكون JPEG أو PNG بأبعاد 160*160 بيكسل على الأقل
de_de: JPEG oder PNG, min. 160x160 Pixel
fr_fr: JPEG ou PNG minimum 160x160px
it_it: JPEG o PNG minimo 160x160 px
nl_nl: JPEG of PNG minimaal 160x160px
tr_tr: JPEG ya da PNG minimum 160x160px

source: JPEG or PNG minimal 236x60px
ar: الصورة يجب أن تكون JPEG أو PNG بأبعاد 236*60 بيكسل على الأقل
de_de: JPEG oder PNG, min. 236x60 Pixel
fr_fr: JPEG ou PNG minimum 236x60px
it_it: JPEG o PNG minimo 236x60 px
nl_nl: JPEG of PNG minimaal 236x60px
tr_tr: JPEG ya da PNG minimum 236x60px

source: JPEG or PNG minimal 500x282
ar: الصورة يجب أن تكون JPEG أو PNG بأبعاد 500*282 بيكسل على الأقل
de_de: JPEG oder PNG, min. 500x282 Pixel
fr_fr: JPEG ou PNG minimum 500x282
it_it: JPEG o PNG minimo 500x282
nl_nl: JPEG of PNG minimaal 500x282
tr_tr: JPEG ya da PNG minimum 500x282

source: Just type a number.
ar: فقط اكتب رقمًا.
de_de: Geben Sie einfach eine Zahl ein.
fr_fr: Tapez simplement un nombre.
it_it: Digita un numero.
nl_nl: Typ gewoon een nummer in.
tr_tr: Sadece bir sayı yazın.

source: Keyword
ar: الكلمة المفتاحية
de_de: Stichwort
fr_fr: Mot de passe
it_it: Parola chiave
nl_nl: Zoekwoord
tr_tr: Anahtar kelime

source: Kilometers
ar: كيلو مترات
de_de: Kilometer
fr_fr: Kilomètres
it_it: Chilometri
tr_tr: Kilometre

source: km
ar: كم

source: Label background color
ar: لون خلفية التصنيف
de_de: Etikettenhintergrund
fr_fr: Couleur d'arrière plan du label
it_it: Colore sfondo etichetta
nl_nl: Label achtergrondkleur
tr_tr: Etiket arka plan rengi

source: Label color
ar: لون التصنيف
de_de: Label - Textfarbe
fr_fr: Couleur du label
it_it: Colore etichetta
nl_nl: Kleur van het etiket
tr_tr: Etiket rengi

source: Label text
ar: نص التصنيف
de_de: Bezeichnungstext
fr_fr: Texte du label
it_it: Testo etichetta
nl_nl: Labeltekst
tr_tr: Etiket metni

source: Labels
ar: تسميات
de_de: Beschriftungen
it_it: Etichette
nl_nl: Etiketten
tr_tr: Etiketler

source: Labels font size
ar: حجم خط التسميات
de_de: Labels Schriftgröße
fr_fr: Taille de la police du label
it_it: Dimensione font etichette
nl_nl: Lettergrootte van de etiketten
tr_tr: Etiket yazı tipi boyutu

source: Language flag
ar: علم اللغة
de_de: Sprachfahne
fr_fr: Drapeau de langue
it_it: Bandiera della lingua
nl_nl: Taalvlag
tr_tr: Dil bayrağı

source: Language:
ar: لغة:
de_de: Sprache:
fr_fr: Langue:
it_it: Linguaggio:
nl_nl: Taal:
tr_tr: Dil:

source: Last Name
ar: الاسم الأخير
de_de: Nachname
fr_fr: Nom
it_it: Cognome
nl_nl: Achternaam
tr_tr: Soyad

source: Last name
ar: الاسم الأخير
de_de: Nachname
fr_fr: Nom
it_it: Cognome
nl_nl: Achternaam
tr_tr: Soyad

source: Lat and Long Finder
ar: مكتشف اللات و الطويل
de_de: Lat und Long Finder
fr_fr: Recherche Lat et Long
it_it: Lat e Long Finder
nl_nl: Breedtegraad en Lengtegraad Finder
tr_tr: Enlem ve Boylam Bulun

source: Latitude
ar: خط العرض
de_de: Breite
it_it: Latitudine
nl_nl: Breedtegraad
tr_tr: Enlem

source: Layout
ar: شكل الموقع
fr_fr: Présentation
tr_tr: Sayfa Düzeni

source: Learn more
ar: أعرف أكثر
de_de: Mehr erfahren
fr_fr: Apprendre plus
it_it: Per saperne di più
nl_nl: Lees verder
tr_tr: Daha fazla öğren

source: Leave a Reply to %s
ar: اترك ردًا على %s
de_de: Hinterlasse %s eine Antwort
fr_fr: Laisser une réponse à %s
it_it: Lascia una risposta a %s
nl_nl: Laat een antwoord achter op %s
tr_tr: %s Cevap Ver

source: Left
ar: يسار
de_de: Links
fr_fr: Gauche
it_it: Sinistra
nl_nl: Links
tr_tr: Sol

source: Length
ar: الطول
de_de: Länge
fr_fr: Longueur
it_it: Lunghezza
nl_nl: Lengte
tr_tr: Uzunluk

source: Less options
ar: خيارات أقل
de_de: Weniger Optionen
fr_fr: Moins d'options
it_it: Meno opzioni
nl_nl: Minder opties
tr_tr: Daha Az Seçenek

source: License
ar: رخصة
de_de: Lizenz
fr_fr: Permis
it_it: Licenza
nl_nl: Licentie
tr_tr: Lisans

source: License number*
ar: رقم الرخصة*
de_de: Lizenznummer*
fr_fr: Numéro de licence*
it_it: Numero di licenza*
nl_nl: Licentienummer *
tr_tr: Lisans numarası*
