Repository: mfaizanshaikh1/sabrina
Catalog: themes/motors/languages/*.po
Languages: ar, de_de, fr_fr, it_it, nl_nl, tr_tr

source: Next
ar: التالى
de_de: Nächster
fr_fr: Suivant
it_it: Il prossimo
nl_nl: volgende
tr_tr: Sonraki

source: Next tab
ar: التبويب التالي
de_de: Nächste Registerkarte
fr_fr: Onglet suivant
it_it: Scheda successiva
nl_nl: Volgende tab
tr_tr: Sıradaki tab

source: No
ar: لا
de_de: Nein
fr_fr: Non
nl_nl: Nee
tr_tr: Hayır

source: No action taken. Plugin %1$s was already active.
ar: لم يتم اتخاذ أي إجراء. المكون الإضافي %s نشط بالفعل.
de_de: Keine Maßnahmen ergriffen. Plugin %1$s war bereits aktiv.
fr_fr: Pas d'action prise. Le plugin%1$s était déjà actif.
it_it: Nessuna azione intrapresa. Il plugin %1$s era già attivo.
nl_nl: Er is geen actie ondernomen. Plugin %1$s was al actief.
tr_tr: Herhangi bir işlem yapılmadı. %1$s eklentisi zaten etkin.

source: No car to edit.
ar: لا يوجد سيارة لتعديلها.
de_de: Kein Fahrzeug zum Bearbeiten.
fr_fr: Pas de voiture à modifier.
it_it: Nessuna auto da modificare.
nl_nl: Geen auto om te bewerken.
tr_tr: Düzenlenecek araba bulunamadı.

source: No comments
ar: لا يوجد تعليقات
de_de: Keine Kommentare
fr_fr: Pas de commentaires
it_it: Nessun commento
nl_nl: Geen reacties
tr_tr: Yorum yok

source: No dealers on your search parameters
ar: لم يتم العثور على بائعين في مجال بحثك
de_de: Keine Händler anhand Ihrer Suchparameter
fr_fr: Il n'y a pas de concessionnaires avec vos critères de recherche
it_it: Nessun concessionario secondo i tuoi parametri di ricerca
nl_nl: Geen dealers gevonden
tr_tr: Kriterlerinize göre bayi bulunamadı

source: No File Chosen
ar: لم يتم اختيار أي ملف
de_de: Keine Datei ausgewählt
fr_fr: Pas de fichier sélectionné
it_it: Nessun File Scelto
nl_nl: Geen bestand gekozen
tr_tr: Dosya seçilmedi

source: No Inventory added yet.
ar: لا يوجد أي سلع بعد.
de_de: Es wurde noch kein Inventar hinzugefügt.
fr_fr: Pas d'inventaire ajouté pour l'instant.
it_it: Non è ancora stato aggiunto alcun Inventario.
nl_nl: Nog geen inventaris toegevoegd.
tr_tr: Envanter eklenmedi.

source: No Inventory yet
ar: لا يوجد سلع بعد
de_de: Noch kein Inventar vorhanden.
fr_fr: Pas d'inventaire pour l'instant
it_it: Ancora Nessun Inventario
nl_nl: Nog geen inventaris
tr_tr: Henüz envanter yok

source: No listings found
ar: لم يتم العثور على قوائم
de_de: Keine Einträge gefunden
fr_fr: Pas de listings trouvés
it_it: Nessun articolo trovato
nl_nl: Geen lijsten gevonden
tr_tr: İlan bulunamadı

source: No order has been made yet.
ar: لم يتم إجراء أي أمر حتى الآن.
de_de: Bisher wurde keine Bestellung durchgeführt.
fr_fr: Aucune commande n'a été encore passée
it_it: Non è stato ancora effettuato alcun ordine.
nl_nl: Er is nog geen bestelling gedaan.
tr_tr: Henüz sipariş verilmedi.

source: No plugins are available to be activated at this time.
ar: لا توجد مكونات إضافية متاحة للتنشيط في الوقت الحالي.
de_de: Derzeit stehen keine Plugins zur Aktivierung zur Verfügung.
fr_fr: Aucun plugin n'est disponible pour être activé pour le moment
it_it: In questo momento non sono disponibili plugin da attivare.
nl_nl: Er zijn op dit moment geen plugins beschikbaar die geactiveerd kunnen worden.
tr_tr: Şu anda etkinleştirilecek eklenti yok.

source: No plugins are available to be installed at this time.
ar: لا توجد مكونات إضافية متاحة للتثبيت في الوقت الحالي.
de_de: Derzeit stehen keine Plugins zur Installation zur Verfügung.
fr_fr: Aucun plugin n'est disponible pour être installé pour le moment.
it_it: In questo momento non sono disponibili plugin da installare.
nl_nl: Er zijn op dit moment geen plugins beschikbaar om te installeren.
tr_tr: Şu anda kurulacak eklenti yok.

source: No plugins are available to be updated at this time.
ar: لا توجد إضافات متاحة للتحديث في الوقت الحالي.
de_de: Derzeit stehen keine Plugins zur Aktualisierung zur Verfügung.
fr_fr: Aucun plugin n'est disponible pour être installé pour le moment.
it_it: In questo momento non sono disponibili plugin da aggiornare.
nl_nl: Er zijn op dit moment geen plugins beschikbaar die geüpdatet kunnen worden.
tr_tr: Şu anda güncelleştirilecek eklenti yok.

source: No plugins to install, update or activate. <a href="%1$s">Return to the Dashboard</a>
ar: لا توجد مكونات إضافية للتثبيت أو التحديث أو التنشيط. <a href="%1$s">العودة إلى لوحة التحكم الرئيسية</a>
de_de: Keine Plugins zu installieren, aktualisieren oder aktivieren. <a href="%1$s">Zurück zum Dashboard</a>
fr_fr: Aucun plugin à installer, mettre à jour ou activer. <a href="%1$s"> Revenir au tableau de bord </a>
it_it: Nessun plugin da installare, aggiornare o attivare. <a href="%1$s">Torna al Pannello</a>
nl_nl: Geen plugins om te installeren, te updaten of te activeren. <a href="%1$s">Terugkeren naar het Dashboard</a>
tr_tr: Yüklenecek, güncellenecek veya etkinleştirilecek eklenti yok. <a href="%1$s">Kontrol Paneline Dönün</a>

source: No plugins were selected to be activated. No action taken.
ar: لم يتم تحديد أي مكونات إضافية لتنشيطها. لم يتم اتخاذ أي إجراء.
de_de: Es wurden keine Plugins zur Aktivierung ausgewählt. Es wurde nichts unternommen.
fr_fr: Aucun plugin n'a été sélectionné pour être activé. Pas d'action prise.
it_it: Non è stato selezionato nessun plugin da attivare. Nessuna azione intrapresa.
nl_nl: Er zijn geen plugins geselecteerd om te worden geactiveerd. Er is geen actie ondernomen.
tr_tr: Etkinleştirilecek eklenti seçilmedi. Herhangi bir işlem yapılmadı.

source: No plugins were selected to be installed. No action taken.
ar: لم يتم تحديد أي مكونات إضافية ليتم تثبيتها. لم يتم اتخاذ أي إجراء.
de_de: Es wurden keine Plugins zur Installation ausgewählt. Es wurde nichts unternommen.
fr_fr: Aucun plugin n'a été sélectionné pour être activé. Pas d'action prise.
it_it: Non è stato selezionato nessun plugin da installare. Nessuna azione intrapresa.
nl_nl: Er zijn geen plugins geselecteerd om te worden geïnstalleerd. Er is geen actie ondernomen.
tr_tr: Yüklenecek eklenti seçilmedi. Herhangi bir işlem yapılmadı.

source: No plugins were selected to be updated. No action taken.
ar: لم يتم تحديد أي مكونات إضافية ليتم تحديثها. لم يتم اتخاذ أي إجراء.
de_de: Es wurden keine Plugins zur Aktualisierung ausgewählt. Es wurde nichts unternommen.
fr_fr: Aucun plugin n'a été sélectionné pour être activé. Pas d'action prise.
it_it: Non è stato selezionato nessun plugin da aggiornare. Nessuna azione intrapresa.
nl_nl: Er zijn geen plugins geselecteerd om te worden geüpdatet. Er is geen actie ondernomen.
tr_tr: Güncelleştirilecek eklenti seçilmedi. Herhangi bir işlem yapılmadı.

source: No result
ar: لا توجد نتيجة
de_de: Kein Ergebnis
fr_fr: Aucun résultat
it_it: Nessun risultato
nl_nl: Geen resultaat
tr_tr: Sonuç yok

source: No Results
ar: لم يتم العثور على أي نتائج
de_de: Keine Ergebnisse
fr_fr: Aucun résultat
it_it: Nessun Risultato
nl_nl: Geen Resultaten
tr_tr: Sonuç Yok

source: No results found
ar: لم يتم العثور على نتائج
de_de: Keine Ergebnisse gefunden
fr_fr: Aucun résultat trouvé
it_it: Nessun risultato trovato
nl_nl: Geen resultaten gevonden
tr_tr: Sonuç bulunamadı

source: No reviews for this Vehicle
ar: لا توجد مراجعات لهذه السيارة
de_de: Keine Bewertungen für dieses Fahrzeug
fr_fr: Aucun avis pour ce véhicule
it_it: Nessuna recensione per questo veicolo
nl_nl: Geen recensies voor dit voertuig
tr_tr: Bu Araç için yorum yok

source: No similar listings found
ar: لم يتم العثور على قوائم مماثلة
de_de: Keine ähnlichen Angebote gefunden
fr_fr: Aucune annonce similaire trouvée
it_it: Nessun articolo simile trovato
nl_nl: Geen gelijksoortige lijsten gevonden
tr_tr: Benzer ilan bulunamadı

source: None
ar: لا شيء
de_de: Keine
fr_fr: Aucun
it_it: Nessuno
nl_nl: Geen
tr_tr: Hiçbiri

source: Not Installed
ar: غير مثبت
de_de: Nicht installiert
it_it: Non installato
nl_nl: Niet geïnstalleerd
tr_tr: Yüklü Değil

source: Not installed
ar: غير مثبت
de_de: Nicht installiert
fr_fr: Pas installé
it_it: Non installato
nl_nl: Niet geïnstalleerd
tr_tr: Yüklü değil

source: Not that bad
ar: ليس بهذا السوء
de_de: Nicht so schlecht
fr_fr: Pas si mal
it_it: Non così male
nl_nl: Niet zo slecht
tr_tr: O kadar da kötü değil

source: Note:
ar: ملاحظة:
de_de: Notiz:
fr_fr: Remarque:
it_it: Nota:
nl_nl: Opmerking:
tr_tr: Not:

source: Notes
ar: ملاحظات
de_de: Notizen
fr_fr: Remarques
it_it: Note
tr_tr: Notlar

source: Number of cars to show in tab
ar: عدد السيارات المراد إظهارها في علامة التبويب
de_de: Anzahl der Fahrzeuge, die im Tab angezeigt werden sollen
fr_fr: Nombre de voitures à afficher dans l'onglet
it_it: Numero di auto da mostrare nella scheda
nl_nl: Aantal te tonen auto's in tabblad
tr_tr: Sekmede gösterilecek araç sayısı

source: Number of filter columns
ar: عدد أعمدة التصفية
de_de: Anzahl der Filterspalten
fr_fr: Nombre de colonnes de filtre
it_it: Numero di colonne filtro
nl_nl: Aantal filterkolommen
tr_tr: Filtre sütunlarının sayısı

source: Number of Images per slot
ar: عدد الصور لكل فتحة
de_de: Anzahl der Bilder pro Slot
fr_fr: Nombre d'images par emplacement
it_it: Numero di Immagini per slot
nl_nl: Aantal beelden per slot
tr_tr: Alan başına Resim Sayısı

source: Number of items to show
ar: عدد العناصر المراد إظهارها
de_de: Anzahl der anzuzeigenden Objekte
fr_fr: Nombre d'éléments à afficher
it_it: Numero di articoli da mostrare
nl_nl: Aantal te tonen items
tr_tr: Gösterilecek öğe sayısı

source: Number of items to show (min number 4)
ar: عدد العناصر المراد إظهارها (الحد الأدنى 4)
de_de: Anzahl der anzuzeigenden Artikel (min Nummer 4)
fr_fr: Nombre d'éléments à afficher (min 4)
it_it: Numero di articoli da mostrare (numero minimo 4)
nl_nl: Aantal te tonen items (min. nummer 4)
tr_tr: Gösterilecek öğe sayısı (minimum sayı 4)

source: Number of news to display
ar: عدد الأخبار المراد عرضها
de_de: Anzahl der anzuzeigenden Nachrichten
fr_fr: Nombre de nouvelles à afficher
it_it: Numero di notizie da mostrare
nl_nl: Aantal weer te geven nieuwtjes
tr_tr: Gösterilecek haber sayısı

source: Number of posts
ar: عدد المنشورات
de_de: Anzahl der Beiträge
fr_fr: Nombre de posts
it_it: Numero di post
nl_nl: Aantal posten
tr_tr: Gönderi sayısı

source: Number of posts to show
ar: عدد المشاركات
de_de: Anzahl der Einträge, die angezeigt werden
fr_fr: Afficher le numéro à afficher
it_it: Numero di post da mostrare
nl_nl: Aantal te tonen posten
tr_tr: Gösterilecek gönderi sayısı

source: Number of slides per row
ar: عدد الشرائح لكل صف
de_de: Anzahl der Slides pro Zeile
fr_fr: Nombre de posts par lignes
it_it: Numero di slide per riga
nl_nl: Aantal dia's per rij
tr_tr: Satır başına slayt sayısı

source: Number of Slots
ar: عدد الفتحات
de_de: Anzahl Slots
fr_fr: Nombre d'emplacements
it_it: Numero di Slot
nl_nl: Aantal gleuven
tr_tr: Alan Sayısı

source: Number Select affix
ar: الرقم حدد اللاحقة
de_de: Anuzahl Auswahlaffix
fr_fr: Affixe du Numéro Sélectionné
it_it: Affisso Selezione Numero
nl_nl: Aantal Selecteer een affix
tr_tr: Sayı Seçme öneki

source: Number Select prefix
ar: اختر الرقم البادئة
de_de: Zahlen Auswahlpräfix
fr_fr: Préfixe du Numéro Sélectionné
it_it: Prefisso Selezione Numero
nl_nl: Nummer Selecteer voorvoegsel
tr_tr: Sayı Seçme soneki

source: Number to show
ar: الرقم المراد إظهاره
de_de: Nummer zum anzeigen
fr_fr: Nombre à afficher
it_it: Numero da mostrare
nl_nl: Aantal te tonen
tr_tr: Gösterilecek sayı

source: Numbers of Cars
ar: عدد السيارات
de_de: Anzahl der Autos
fr_fr: Nombres de voitures
it_it: Numero di Auto
nl_nl: Aantal auto's
tr_tr: Araba Sayısı

source: OAuth is a protocol that lets external apps request authorization to private details in a user's Envato Market account without entering their password. This is preferred over Basic Authentication because tokens can be limited to specific types of data, and can be revoked by users at any time.
ar: بروتوكول OAuth هو بروتوكول يتيح للتطبيقات الخارجية طلب إذن للتفاصيل الخاصة في حساب Envato Market للمستخدم دون إدخال كلمة المرور الخاصة بها. يُفضل هذا على المصادقة الأساسية لأنه يمكن قصر الرموز على أنواع محددة من البيانات ، ويمكن إبطالها من قبل المستخدمين في أي وقت.
de_de: OAuth ist ein Protokoll, mit dem externe Apps die Autorisierung privater Daten im Envato Market-Konto eines Benutzers anfordern können, ohne dass ein Kennwort eingegeben werden muss. Dies wird gegenüber der Basisauthentifizierung bevorzugt, da Token auf bestimmte Datentypen beschränkt und von Benutzern jederzeit widerrufen werden können.
fr_fr: OAuth est un protocole qui permet aux applications externes de demander l’autorisation de données privées dans le compte Envato Market d’un utilisateur sans entrer leur mot de passe. Ceci est préférable à l'authentification de base car les jetons peuvent être limités à des types de données spécifiques et peuvent être révoqués par les utilisateurs à tout moment.
it_it: OAuth è un protocollo che consente alle app esterne di richiedere l'autorizzazione per i dettagli privati nell'account Envato Market di un utente senza inserire la password. Ciò è preferibile rispetto all'autenticazione di base perché i token possono essere limitati a tipi specifici di dati e possono essere revocati dagli utenti in qualsiasi momento.
nl_nl: OAuth is een protocol waarmee externe apps toestemming vragen voor privégegevens in het Envato Market-account van een gebruiker zonder hun wachtwoord in te voeren. Dit heeft de voorkeur boven basisverificatie omdat tokens kunnen worden beperkt tot specifieke soorten gegevens en door gebruikers op elk moment kunnen worden ingetrokken.
tr_tr: OAuth, harici uygulamaların bir kullanıcının Envato Market hesabındaki şifrelerini girmeden özel detaylar için yetki isteğinde bulunmasını sağlayan bir protokoldür. Bu, Temel Kimlik Doğrulama'ya göre tercih edilir, çünkü belirteçler belirli veri türleriyle sınırlı olabilir ve kullanıcılar tarafından herhangi bir zamanda iptal edilebilir.

source: Off
ar: تعطيل
de_de: Aus
it_it: Disattivata
nl_nl: Uit
tr_tr: Kapalı

source: Offer Price
ar: سعر العرض
de_de: Angebotspreis
fr_fr: Prix de l'offre
it_it: Prezzo di offerta
nl_nl: Aanbiedingsprijs
tr_tr: Fiyat teklif et

source: Office phone
ar: هاتف المكتب
de_de: Telefon
fr_fr: Téléphone bureau
it_it: Telefono dell'ufficio
nl_nl: Kantoortelefoon
tr_tr: Ofis telefonu

source: Office:
ar: مكتب. مقر. مركز:
de_de: Geschäftssitz:
fr_fr: Bureau:
it_it: Ufficio:
nl_nl: Kantoor:
tr_tr: Ofis:

source: Old password
ar: كلمة المرور القديمة
de_de: Altes Passwort
fr_fr: Ancien Mot de passe
it_it: Vecchia password
nl_nl: Oud wachtwoord
tr_tr: Eski şifre

source: Older Comments
ar: التعليقات الأقدم
de_de: Ältere Kommentare
fr_fr: Commentaires les plus anciens
it_it: Commenti più vecchi
nl_nl: Oudere Opmerkingen
tr_tr: Eski Yorumlar

source: On
ar: تمكين
de_de: An
fr_fr: Activé
it_it: Attivata
nl_nl: Aan
tr_tr: Açık

source: One
ar: واحد
de_de: Eins
fr_fr: Un
it_it: Uno
nl_nl: Een
tr_tr: Bir

source: One or more Single Use OAuth Personal Tokens could not be verified and should be removed.
ar: تعذر التحقق من واحدة أو أكثر من الرموز الشخصية للاستخدام الفردي ، ويجب إزالتها.
de_de: Ein oder mehrere OAuth-Token für den einmaligen Gebrauch konnten nicht verifiziert werden und sollten entfernt werden.
fr_fr: Un ou plusieurs tokens personnels OAuth à usage unique n'ont pas pu être vérifiés et doivent être supprimés.
it_it: Uno o più Single OAuth Personal Tokens non possono essere verificati e devono essere rimossi.
nl_nl: Een of meer OAuth persoonlijke tokens voor éénmalig gebruik kunnen niet worden geverifieerd en moeten worden verwijderd.
tr_tr: Bir veya daha fazla Tek Kullanımlık OAuth Kişisel Simgesi doğrulanamadı ve kaldırılması gerekiyor.

source: Only "show" means that user mail is visible to public
ar: فقط "إظهار" تعني إظهار البريد الالكتروني للمستخدم للعامة
de_de: Nur "zeigen" bedeutet, dass die Benutzer-E-Mail für die Öffentlichkeit sichtbar ist.
fr_fr: "Affichez" signifie seulement que le courriel de l'usager est visible au public
it_it: Solo "mostra" significa che l'e-mail dell'utente è visibile al pubblico
nl_nl: Alleen “tonen’ wil zeggen dat het e-mailadres van de gebruiker publiekelijk zichtbaar is
tr_tr: "Göster" bu mailin herkes tarafından görünmesi demek

source: Only logged in customers who have purchased this product may leave a review.
ar: فقط العملاء الذين قاموا بتسجيل الدخول والذين اشتروا هذا المنتج يمكنهم ترك تعليق.
de_de: Nur angemeldete Kunden, die dieses Produkt gekauft haben, dürfen eine Bewertung abgeben.
fr_fr: Seuls les clients connectés qui ont acheté ce produit peuvent laisser une évaluation.
it_it: Solo i clienti che hanno effettuato l'accesso e hanno acquistato questo prodotto possono lasciare una recensione.
nl_nl: Alleen ingelogd klanten, die dit product hebben gekocht, kunnen een beoordeling achterlaten.
tr_tr: Sadece giriş yapmış ve bu ürünü satın almış kullanıcılar yorum bırakabilir.

source: Open Live Chat
ar: فتح دردشة مباشرة
de_de: Live-Chat öffnen
fr_fr: Ouvrir Live chat
it_it: Apri Live Chat
tr_tr: Canlı Yardım aç

# Open Sans font: on or off
source: on
ar: تفعيل
de_de: an
fr_fr: Activé
it_it: attivo
nl_nl: aan
tr_tr: açık

source: Optional
ar: اختياري
fr_fr: Optionnel
it_it: Facoltativo
nl_nl: Optioneel
tr_tr: İsteğe bağlı

source: or
ar: أو
de_de: oder
fr_fr: ou
it_it: o
nl_nl: of
tr_tr: ya da

source: Order
ar: طلب
de_de: Bestellung
fr_fr: Commande
it_it: Ordine
nl_nl: Bestel
tr_tr: Sipariş

source: Order #%1$s was placed on %2$s and is currently %3$s.
ar: طلب#%1$s وضعت على %2$s و حاليا %3$s.
de_de: Bestellung Nr. %1$s wurde auf %2$s und ist derzeit %3$s .
fr_fr: La commande n°%1$s a été placée sur %2$s et est actuellement %3$s .
it_it: L'ordine # %1$s stato piazzato su %2$s ed è attualmente %3$s .
nl_nl: Order # %1$s is op %2$s en is momenteel %3$s .
tr_tr: Sipariş #%1$s, %2$s üzerine verildi ve şu anda %3$s .

source: Order #%s
ar: اطلب # %s
de_de: Bestellnummer %s
fr_fr: Commande n °%s
it_it: Ordine n. %s
nl_nl: Bestel # %s
tr_tr: Sipariş #%s

source: Order #%s which was made %s has the status &ldquo;%s&rdquo;
ar: الطلب #%s الذي طلبه %s الآن هو &ldquo;%s&rdquo;
de_de: Bestellung %s vom %s hat den Status &ldquo;%s&rdquo;
fr_fr: Commande #%s qui a été faite %s a le statut &ldquo;%s&rdquo;
it_it: L'ordine #%s che è stato effettuato %s è nello stato &ldquo;%s&rdquo;
nl_nl: Bestelling #%s van %s heeft de status &ldquo;%s&rdquo;
tr_tr: Verilmiş #%s sipariş %s statüsü &ldquo;%s&rdquo;

source: Order Again
ar: اطلب مجدداً
de_de: Erneut bestellen
fr_fr: Passez de nouveau commande
it_it: Ordina di nuovo
nl_nl: Bestel Opnieuw
tr_tr: Tekrar Sipariş Ver

source: Order By
ar: ترتيب حسب
de_de: Sortieren nach
fr_fr: Commander par
it_it: Ordina Per
nl_nl: Bestel door
tr_tr: Sırala

source: Order Details
ar: تفاصيل الطلب
de_de: Bestelldetails
fr_fr: Détails de la commande
it_it: Dettagli Ordine
nl_nl: Bestelling Details
tr_tr: Sipariş Detayları

source: Order ID
ar: رقم التعريف الخاص بالطلب
de_de: Auftragsnummer
fr_fr: ID commande
it_it: ID ordine
tr_tr: Sipariş Kimliği

source: Order Number
ar: رقم الطلب
de_de: Bestellnummer
fr_fr: Numéro de commande
it_it: Numero Ordine:
nl_nl: Bestelnummer
tr_tr: Sipariş Numarası

source: Order number:
ar: رقم الطلب:
de_de: Bestellnummer:
fr_fr: Numéro de commande:
it_it: Numero d'ordine:
nl_nl: Bestellingsnummer:
tr_tr: Sipariş numarası:

source: Order updates
ar: تحديثات ترتيب
de_de: Updates bestellen
fr_fr: Mises à jour des ordres
it_it: Ordina gli aggiornamenti
nl_nl: Bestel updates
tr_tr: Sipariş güncellemeleri

source: Our forum is the best place for user to user interactions. Ask another %s user or share your experience with the community to help others.
ar: منتدانا هو أفضل مكان لتفاعلات المستخدم مع المستخدم. اطلب من مستخدم آخر %s أو شارك تجربتك مع المجتمع لمساعدة الآخرين.
de_de: Unser Forum ist der beste Ort für Benutzer-Benutzer-Interaktionen. Fragen Sie einen anderen %s Benutzer oder teilen Sie Ihre Erfahrungen mit der Community, um anderen zu helfen.
fr_fr: Notre forum est le meilleur endroit pour les interactions entre utilisateurs. Demandez à un autre utilisateur de %s ou partagez votre expérience avec la communauté pour aider les autres.
it_it: Il nostro forum è il posto migliore per le interazioni tra utente e utente. Chiedi a un altro %s utente o condividi la tua esperienza con la comunità per aiutare gli altri.
nl_nl: Ons forum is de beste plek voor gebruiker tot gebruiker interactie. Vraag een andere %s gebruiker of deel uw ervaring met de gemeenschap om anderen te helpen.
tr_tr: Kullanıcı etkileşimi için forumlarımız doğru adresler. Başka bir %s kullanıcısına deneyimlerini paylaşması için forumdan ulaşabilirsiniz.

source: Our online documentaiton is a useful resource for learning the every aspect and features of %s.
ar: إن مستندنا عبر الإنترنت هو مورد مفيد لتعلم كل جوانب وميزات %s .
de_de: Unsere Online-Dokumentation ist eine nützliche Informationsquelle zum Erlernen aller Aspekte und Funktionen von %s .
fr_fr: Notre documentation en ligne est une ressource utile pour apprendre tous les aspects et toutes les fonctionnalités de %s .
it_it: La nostra documentazione online è una risorsa utile per l'apprendimento di ogni aspetto e caratteristiche di %s .
nl_nl: Onze online documentatie is een nuttige bron voor het leren van alle aspecten en kenmerken van%s.
tr_tr: Online dokümentasyonumuz %s'in tüm özelliklerini öğrenmek için oldukça faydalı bir kaynak.

source: out of
ar: خارج
de_de: von
fr_fr: de
it_it: su
nl_nl: van de
tr_tr: üzerinden

source: Overall Experience
ar: مجمل التجربة
de_de: Gesamterlebnis
fr_fr: Expérience générale
it_it: Esperienza Complessiva
nl_nl: Totale Ervaring
tr_tr: Genel Deneyim

source: Owner
ar: المالك
de_de: Besitzer
fr_fr: Propriétaire
it_it: Proprietario
nl_nl: Eigenaar
tr_tr: Sahibi

source: Page
ar: صفحة
de_de: Seite:
it_it: Pagina
nl_nl: Pagina
tr_tr: Sayfa

source: Pages:
ar: الصفحات:
de_de: Seiten:
it_it: Pagine:
nl_nl: Pagina’s:
tr_tr: Sayfalar:

source: Pagination
ar: ترقيم الصفحات
de_de: Paginierung
it_it: Impaginazione
nl_nl: Paginering
tr_tr: Sayfalanırma

source: Params
ar: بارامز
de_de: Parameter
fr_fr: Paramètres
it_it: Parametri
tr_tr: Parametreler

source: Partners Images
ar: صور الشركاء
de_de: Partner Bilder
fr_fr: Images partenaires
it_it: Immagini Partner
nl_nl: Partners Afbeeldingen
tr_tr: Partner Resimleri

source: PASSWORD
ar: كلمه السر
de_de: PASSWORT
fr_fr: MOT DE PASSE
it_it: PAROLA D'ORDINE
nl_nl: WACHTWOORD
tr_tr: ŞİFRE

source: Password
ar: كلمة المرور
de_de: Kennwort
fr_fr: Mot de passe
nl_nl: Wachtwoord
tr_tr: Şifre

source: Password *
ar: كلمة المرور*
de_de: Kennwort *
fr_fr: Mot de passe *
nl_nl: Wachtwoord *
tr_tr: Şifre*

source: Password change
ar: تغيير كلمة السر
de_de: Passwortänderung
fr_fr: Changement de mot de passe
it_it: Cambio di password
nl_nl: Wachtwoord verandering
tr_tr: Parola değişimi

source: Password changed
ar: تم تغيير كلمة المرور
de_de: Kennwort geändert
fr_fr: Mot de passe modifié
it_it: Password modificata
nl_nl: wachtwoord veranderd
tr_tr: Şifre değiştirildi

source: Password Recovery
ar: استعادة كلمة المرور
de_de: Kennwortwiederherstellung
fr_fr: Récupération du mot de passe
it_it: Recupero Password
nl_nl: Wachtwoord herstel
tr_tr: Şifre kurtar

source: Password repeat
ar: تكرار كلمة المرور
de_de: Passwort Wiederholung
fr_fr: Mot de passe à nouveau*
it_it: Ripeti password
nl_nl: Wachtwoord herhalen
tr_tr: Şifre tekrarı

source: Password reset email has been sent.
ar: تم إرسال البريد الإلكتروني لإعادة تعيين كلمة المرور.
de_de: Das Passwort wurde erfolgreich zurückgesetzt. Eine Mail wurde versandt.
fr_fr: Un e-mail de réinitialisation du mot de passe a été envoyé.
it_it: È stata inviata un'e-mail di reset della password.
nl_nl: De e-mail voor het resetten van het wachtwoord is verzonden.
tr_tr: Şifre sıfırlama e-postası gönderildi.

source: Patching
ar: الترقيع
de_de: Patchen
fr_fr: Patcher
it_it: Applicazione patch
nl_nl: Samenvoegen
tr_tr: Yamalar

source: Pause
ar: وقف
it_it: Pausa
nl_nl: Pauze
tr_tr: Durdur

source: Pay
ar: ادفع
de_de: Bezahlen
fr_fr: Payez
it_it: Paga
nl_nl: Betaal
tr_tr: Öde
