Repository: mfaizanshaikh1/sabrina
Catalog: themes/motors/languages/*.po
Languages: ar, de_de, fr_fr, it_it, nl_nl, tr_tr

source: Price currency
ar: العملة
de_de: Preiswährung
fr_fr: Devise du prix
it_it: Valuta prezzo
nl_nl: Prijs valuta
tr_tr: Fiyat para birimi

source: Price currency name
ar: اسم العملة السعر
de_de: Name der Preiswährung
fr_fr: Nom de la devise du prix
it_it: Nome valuta del prezzo
nl_nl: Prijs valuta naam
tr_tr: Fiyat para birimi adı

source: Price currency position
ar: مكان العملة
de_de: Anzeigeposition des Währungssymbols
fr_fr: Position de la devise du prix
it_it: Posizione valuta prezzo
nl_nl: Prijs valuta positie
tr_tr: Fiyat para birimi pozisyonu

source: Price delimeter
ar: محدد السعر
de_de: Preisbegrenzer
fr_fr: Séparateur de prix
it_it: Delimitatore prezzo
nl_nl: Prijs scheidingsteken
tr_tr: Fiyat ayracı

source: Price description
ar: وصف السعر
de_de: Preisbeschreibung
fr_fr: Description du prix
it_it: Descrizione prezzo
nl_nl: Prijsbeschrijving
tr_tr: Fiyat açıklaması

source: Price For Date Peiod
ar: سعر فترة التاريخ
de_de: Preis für Datum Peiod
fr_fr: Prix pour période
it_it: Prezzo per data Peiod
nl_nl: Prijs voor datum Peiod
tr_tr: Tarih Peiod Ücreti

source: Price label
ar: ملصق السعر
de_de: Bezeichnung für Preis
fr_fr: Label prix
it_it: Etichetta prezzo
nl_nl: Prijslabel
tr_tr: Fiyat etiketi

source: Price Per Hour
ar: سعر لكل ساعة
de_de: Preis pro Stunde
fr_fr: Prix à l'heure
it_it: Prezzo all'ora
nl_nl: Prijs per uur
tr_tr: Saat Başına Fiyat

source: Price Plan User Role
ar: دور مستخدم خطة التسعير
de_de: Preisplan Benutzerrolle
fr_fr: Prix de l'abonnement du rôle de l'usager
it_it: Ruolo Utente Piano Tariffario
nl_nl: Prijs Plan Gebruikers Rol
tr_tr: Fiyat Planı Kullanıcı Rolü

source: Price subtitle
ar: العنوان الفرعي للأسعار
de_de: Preis Untertitel
fr_fr: Soustitre prix
it_it: Prezzo sottotitolo
nl_nl: Prijs ondertitel
tr_tr: Fiyat alt başlığı

source: Price title
ar: عنوان السعر
de_de: Preis-Titel
fr_fr: Titre prix
it_it: Titolo prezzo
nl_nl: Prijs titel
tr_tr: Fiyat başlığı

source: Price value
ar: قيمة السعر
de_de: Preiswert
fr_fr: Valeur du prix
it_it: Valore titolo
nl_nl: Prijswaarde
tr_tr: Fiyat değeri

source: Price: highest first
ar: السعر: الأعلى أولا
de_de: Preis: absteigend
fr_fr: Prix: le plus haut en premier
it_it: Prezzo: prima i più alti
nl_nl: Prijs: hoogste eerst
tr_tr: Fiyat: en yüksek

source: Price: lower first
ar: السعر: الأقل أولا
de_de: Preis: aufsteigend
fr_fr: Prix: le plus bas en premier
it_it: Prezzo: prima i più bassi
nl_nl: Prijs: laagste eerst
tr_tr: Fiyat: en düşük

source: Pricing Link
ar: رابط التسعير
fr_fr: Lien vers tarification
it_it: Link Prezzi
nl_nl: Prijzen Link
tr_tr: Fiyatlandırma Linki

source: Pricing Plan not found
ar: لم يتم العثور على خطة التسعير
de_de: Preisplan nicht gefunden
fr_fr: Plan de prix introuvable
it_it: Piano Prezzi non trovato
nl_nl: Prijsplan niet gevonden
tr_tr: Fiyatlandırma Planı bulunamadı

source: Pricing Plan Options (Works only with "Subscription" Product)
ar: خيارات خطة التسعير (تعمل فقط مع منتج "الاشتراك")
de_de: Preisgestaltungsmöglichkeiten (Nur mit "Abonnement"-Produkten möglich
fr_fr: Options de plan tarifaire (possible uniquement avec un produit "Inscription")
it_it: Opzioni Piano Tariffario (Funziona solo con Prodotto "Sottoscrizione")
nl_nl: Prijsplan Opties (Werkt alleen met het ‘Abonnement’ Product)
tr_tr: Fiyatlandırma Planı ( Sadece "Üyelik" Ürünlerinde geçerli)

source: Pricing plans are currently under development. Please contact the site administrator for details.
ar: خطط التسعير قيد التطوير حاليا. يرجى الاتصال بمسؤول الموقع للحصول على التفاصيل.
de_de: Derzeit werden Preispläne entwickelt. Wenden Sie sich an den Site-Administrator, um weitere Informationen zu erhalten.
fr_fr: Des plans tarifaires sont en cours d'élaboration. Veuillez contacter l'administrateur du site pour plus de détails.
it_it: I piani tariffari sono attualmente in fase di sviluppo.Contatta l'amministratore del sito per i dettagli.
nl_nl: Prijsplannen zijn momenteel in ontwikkeling. Neem contact op met de beheerder van de site voor meer informatie.
tr_tr: Fiyatlandırma planları şu anda geliştirilme aşamasındadır. Ayrıntılar için lütfen site yöneticisine başvurun.

source: Primary Sidebar
ar: القائمة الجانبية الرئيسية
de_de: Primäre Seitenleiste
fr_fr: Barre latérale principale
it_it: Barra Laterale primaria
nl_nl: Primaire zijbalk
tr_tr: Öncelikli Kenar Çubuğu

source: Primary sidebar
ar: القائمة الجانبية الرئيسية
de_de: Primäre Seitenleiste
fr_fr: Barre latérale principale
it_it: Barra laterale primaria
nl_nl: Primaire zijbalk
tr_tr: Öncelikli Kenar Çubuğu

source: Print
ar: طباعة
de_de: Drucken
fr_fr: Impression
it_it: Stampare
nl_nl: Afdrukken
tr_tr: Yazdır

source: Print page
ar: طباعة الصفحة
de_de: Seite drucken
fr_fr: Imprimer la page
it_it: Stampa la pagina
nl_nl: Druk pagina af
tr_tr: Sayfayı yazdır

source: Privacy Policy
ar: سياسة خاصة
de_de: Datenschutz-Bestimmungen
fr_fr: Politique de confidentialité
it_it: Politica sulla Privacy
nl_nl: Privacybeleid
tr_tr: Gizlilik Politikası

source: Private Seller
ar: بائع خاص
de_de: Privatverkäufer
fr_fr: Vendeur particulier
it_it: Venditore Privato
nl_nl: Privéverkoper
tr_tr: Özel Satıcı

source: Product
ar: المنتج
de_de: Produkt
fr_fr: Produit
it_it: Prodotto
tr_tr: Ürün

source: Product Name
ar: اسم المنتج
de_de: Produktname
fr_fr: Nom du produit
it_it: Nome Prodotto
nl_nl: Productnaam
tr_tr: Ürün Adı

# Product quantity input tooltip
source: Qty
ar: الكمية
de_de: Menge
fr_fr: Qté
it_it: Quantità
nl_nl: Aantal
tr_tr: Adet

source: Profile Settings
ar: إعدادات الملف الشخصي
de_de: Profil-Einstellungen
fr_fr: Réglages du profil
it_it: Impostazioni Profilo
nl_nl: Profielinstellingen
tr_tr: Profil Ayarları

source: Provide a hosted video url of your boat
ar: أضف رابط فيديو عن قاربك
de_de: Stellen Sie eine Video-URL Ihres Bootes zur Verfügung.
fr_fr: Fournissez l'url de la vidéo hébergée de votre bateau
it_it: Fornisci un url di un video della tua barca
nl_nl: Geef een hosted video url van uw boot
tr_tr: Botunuz için bir video URL'i paylaşın

source: Provide a hosted video url of your car
ar: أضف رابط فيديو عن سيارتك
de_de: Stellen Sie eine Video-URL Ihres Fahrzeugs zur Verfügung.
fr_fr: Fournissez l'url de la vidéo hébergée de votre voiture
it_it: Fornisci un url di un video della tua auto
nl_nl: Geef een hosted video url van uw auto
tr_tr: Arabanızın bir video url'sini paylaşın

source: Providing consent to our <a href='%s'>%s</a> is necessary in order to use our services and products.
ar: يعد تقديم الموافقة على <a href=' %s %s </a> ضروريًا لاستخدام خدماتنا ومنتجاتنا.
de_de: Die Zustimmung zu unseren <a href=' %s %s </a> ist erforderlich, um unsere Dienste und Produkte nutzen zu können.
fr_fr: Donner consentement à nos <a href='%s'>%s</a> est nécessaire pour pouvoir utiliser nos services et nos produits.
it_it: Per poter utilizzare i nostri servizi e prodotti è necessario fornire il consenso al nostro <a href=' %s %s </a>.
nl_nl: Het verlenen van toestemming voor onze <a %s %s </a> is noodzakelijk om onze diensten en producten te kunnen gebruiken.
tr_tr: Hizmetlerimizi ve ürünlerimizi kullanabilmemiz için <a href='%s'>%s</a> onayımızı vermek gerekir.

source: Public key
ar: المفتاح العام
de_de: Öffentlicher Schlüssel
fr_fr: Clef publique
it_it: Chiave pubblica
nl_nl: Openbare sleutel
tr_tr: Genel anahtar

source: Public, Sticky
ar: عام ، مثبت
de_de: Öffentlich, Angeheftet
it_it: Pubblico, in Evidenza
nl_nl: Publiek, kleverig
tr_tr: Herkese Açık, Yapışkan

source: Publish
ar: ينشر
de_de: Veröffentlichen
fr_fr: Publier
it_it: Pubblica
nl_nl: Publiceer
tr_tr: Yayınla

source: QTY
ar: الكمية
de_de: MENGE
fr_fr: Quantité
tr_tr: ADET

source: Quantity
ar: الكمية
de_de: Anzahl
fr_fr: Quantité
it_it: Quantità
nl_nl: Aantal
tr_tr: Miktar

source: Quantity Of Cars In Result
ar: عدد السيارات في النتيجة
de_de: Anzahl der im Ergebnis erfassten Autos
fr_fr: Quantité de voitures en résultat
it_it: Quantità di Auto in Risultati
nl_nl: Hoeveelheid auto's in resultaat
tr_tr: Sonuçtaki Araba Sayısı

source: Quote by Phone
ar: تحديد سعر عبر الهاتف
de_de: Preis per Telefon
fr_fr: Devis par téléphone
it_it: Preventivo per Telefono
nl_nl: Telefonische offerte
tr_tr: Telefonla quote

source: Random
ar: عشوائي
de_de: Zufällig
fr_fr: Au hasard
nl_nl: Willekeurig
tr_tr: Rastgele

source: RATE
ar: معدل
de_de: BEWERTUNG
fr_fr: TAUX
it_it: VOTA
nl_nl: TARIEF
tr_tr: OYLA

source: Rate
ar: معدل
de_de: Bewertung
fr_fr: Taux
it_it: Vota
nl_nl: tarief
tr_tr: Puan

source: Rate 1 label:
ar: خانة التقييم 1:
de_de: Rate 1 Beschriftung:
fr_fr: Étiquette taux 1
it_it: Etichetta Valutazione 1:
nl_nl: Tarief 1 label:
tr_tr: Yorum 1 etiketi:

source: Rate 2 label:
ar: خانة التقييم 2:
de_de: Rate 2 Beschriftung:
fr_fr: Étiquette taux 2
it_it: Etichetta Valutazione 2:
nl_nl: Tarief 2 label:
tr_tr: Yorum 2 etiketi:

source: Rate 3 label:
ar: خانة التقييم 3:
de_de: Rate 3 Beschriftung:
fr_fr: Étiquette taux 3
it_it: Etichetta Valutazione 3:
nl_nl: Tarief 3 label:
tr_tr: Yorum 3 etiketi:

source: Rate&hellip;
ar: معدل و hellip؛
de_de: Bewerten & hellip;
fr_fr: Notez &hellip;
it_it: Valuta & hellip;
tr_tr: Puan&hellip;

source: ratings
ar: تقييمات
de_de: Bewertungen
fr_fr: notes
it_it: valutazioni
nl_nl: beoordelingen
tr_tr: puanlar

source: Re-enter New Password
ar: أعد إدخال كلمة المرور الجديدة
de_de: Neues Kennwort erneut eingeben
fr_fr: Resaisissez le nouveau mot de passe
it_it: Reinserisci Nuova Password
nl_nl: Voer nieuw wachtwoord opnieuw in
tr_tr: Şifreyi yeniden gir

source: Re-enter new password
ar: أعد إدخال كلمة المرور الجديدة
de_de: Neues Passwort nochmals eingeben
fr_fr: Resaisissez le nouveau mot de passe
it_it: Reinserisci password
nl_nl: Voer nieuw wachtwoord opnieuw in
tr_tr: Yeni şifreyi tekrar giriniz

source: Recaptcha
ar: كلمة التحقق "كابتشا"

source: Recent items
ar: العناصر الأخيرة
de_de: Aktuelle Artikel
fr_fr: Produits récents
it_it: Elementi recenti
nl_nl: Recente items
tr_tr: Yeni ürünler

source: Recent Orders
ar: الطلبات الحالية
de_de: Kürzliche Bestellungen
fr_fr: Commandes récentes
it_it: Ordini Recenti
nl_nl: Recente bestellingen
tr_tr: Yakın zamandaki siparişler

source: Recent tabs label
ar: تسمية علامات التبويب الأخيرة
de_de: Aktuelle Tabs-Bezeichnung
fr_fr: label onglet récents
it_it: Etichetta schede recenti
nl_nl: Recente tabs label
tr_tr: Son sekmeler etiketi

source: Recommend
ar: موصى به
de_de: Empfehlen
fr_fr: Recommandez
it_it: Consiglia
nl_nl: Aanbevolen
tr_tr: Tavsiye

source: Recommended
ar: موصى به
de_de: Empfohlen
fr_fr: Recommandé
it_it: Consigliato
nl_nl: Aanbevolen
tr_tr: Önerilen

source: Red
ar: أحمر
de_de: Rot
fr_fr: Rouge
it_it: Rosso
nl_nl: Rood
tr_tr: Kırmızı

source: Reddit
ar: رديت

source: Reg Number:
ar: رقم الريج:
de_de: Reg-Nummer:
it_it: Numero Reg:
nl_nl: Regnummer:
tr_tr: Kayıt Numarası:

source: Region
ar: منطقة
fr_fr: Région
it_it: Regione
nl_nl: Regio
tr_tr: Bölge

source: Register
ar: اشتراك
de_de: Registrieren
fr_fr: Inscription
it_it: Registrati
nl_nl: Registreren
tr_tr: Kayıt ol

source: Register/Login User
ar: تسجيل / تسجيل دخول المستخدم
de_de: Benutzer Registrieren/Anmelden
fr_fr: Inscription/Connexion
it_it: Registrazione/Login Utente
nl_nl: Registreren/Login Gebruiker
tr_tr: Kayıt/Giriş Kullanıcısı

source: Registered
ar: مسجل
de_de: Registriert
fr_fr: Inscrit
it_it: Registrato
nl_nl: Geregistreerd
tr_tr: Kayıtlı

source: Registration
ar: التسجيل
de_de: Anmeldung
fr_fr: Enregistrement
it_it: Registrazione
nl_nl: Registratie
tr_tr: Kayıt

source: Regular
ar: عادي
de_de: Normal
fr_fr: Ordinaire
tr_tr: Normal

source: Regular Italic
ar: مائل عادي
de_de: Normal Kursiv
fr_fr: Ordinaire en italiques
nl_nl: Regular Cursief
tr_tr: Normal İtalik

source: Related products
ar: منتجات ذات صله
de_de: Verwandte Produkte
fr_fr: Produits connexes
it_it: Prodotti correlati
nl_nl: Gerelateerde producten
tr_tr: İlgili ürünler

source: Remember me
ar: تذكرني
de_de: Kennwort merken
fr_fr: Rappelez moi
it_it: Ricordami
nl_nl: Onthoud mij
tr_tr: Beni hatırla

source: Remove
ar: إزالة
de_de: Löschen
fr_fr: Retirer
it_it: Rimuovere
nl_nl: Verwijderen
tr_tr: Kaldır

source: Remove from compare
ar: إزالة من المقارنة
de_de: Aus Vergleichsliste entfernen
fr_fr: Enlevez du comparateur
it_it: Rimuovi dal confronto
nl_nl: Verwijderen van vergelijken
tr_tr: Karşılatırmadan kaldır

source: Remove from favorites
ar: إزالة من المفضلة
de_de: Aus Favoriten entfernen
fr_fr: Enlevez des favoris
it_it: Rimuovi dai preferiti
nl_nl: Verwijderen uit favorieten
tr_tr: Favorilerden çıkar

source: Remove From List
ar: ازله من القائمة
de_de: Aus Liste entfernen
it_it: Rimuovi Dalla Lista
nl_nl: Verwijderen van de lijst
tr_tr: Listeden Kaldır

source: Remove from list
ar: إزالة من القائمة
de_de: Aus Liste entfernen
fr_fr: Enlever de la liste
it_it: Rimuovi dalla lista
nl_nl: Verwijder van lijst
tr_tr: Listeden kaldır

source: Remove Item
ar: إزالة بند
de_de: Gegenstand entfernen
fr_fr: Retirer l'objet
it_it: Rimuovi oggetto
nl_nl: Verwijder voorwerp
tr_tr: Öğeyi kaldırmak

source: Remove Subscriptio
ar: إزالة الاشتراك
de_de: Abonnement entfernen
fr_fr: Retirer souscription
it_it: Rimuovi Iscrizione
nl_nl: Abonnement verwijderen
tr_tr: Aboneliği Kaldır

source: Remove this item
ar: احذف هذا العنصر
de_de: Diesen Artikel entfernen
fr_fr: Enlevez ce produit
it_it: Rimuovi questo oggetto
nl_nl: Verwijder dit item
tr_tr: Bu ürünü sil

source: Renew
ar: تجديد
de_de: Erneuern
fr_fr: Renouvelez
it_it: Rinnova
nl_nl: Vernieuwen
tr_tr: Yenile

source: RENT A CAR SERVICE
ar: استئجار خدمة السيارات
de_de: MIETEN SIE EINEN AUTO-SERVICE
fr_fr: Service loueur de voiture
it_it: NOLEGGI UN SERVIZIO AUTO
nl_nl: HUUR A CAR SERVICE
tr_tr: ARAÇ SERVİSİ KİRALAMA

source: RENT A CAR TWO
ar: استئجار سيارة اثنين
de_de: MIETEN SIE EIN AUTO-ZWEI
fr_fr: Louer une voiture deux
it_it: NOLEGGIA UN AUTO DUE
nl_nl: HUREN A CAR TWEE
tr_tr: İKİ ARAÇ KİRALAMA

source: Rental Charges Rate
ar: رسوم الايجار
de_de: Mietpreis
fr_fr: Taux des frais de location
it_it: Tariffa tariffe di noleggio
nl_nl: Huurlasten tarief
tr_tr: Kiralama Ücretlendirme Oranları

source: Rental Layout
ar: تخطيط تأجير
de_de: Mietlayout
fr_fr: Présentation location
it_it: Layout di noleggio
nl_nl: Verhuur Lay-out
tr_tr: Kiralık Sayfa Düzeni

source: Reply
ar: الرد
de_de: Antworten
fr_fr: Répondre
it_it: Rispondi
nl_nl: Antwoord
tr_tr: Cevap

source: Reply was sent
ar: تم إرسال الرد
de_de: Antwort wurde gesendet
fr_fr: La réponse e été envoyé
it_it: Risposta inviata
nl_nl: Antwoord werd verstuurd
tr_tr: Yanıt gönderildi

source: Report
ar: بلاغ
de_de: Melden
fr_fr: Compte-rendu
nl_nl: Rapport
tr_tr: Rapor

source: Reported
ar: تم الإبلاغ
de_de: Gemeldet
fr_fr: Signalé
it_it: Segnalata
nl_nl: Gerapporteerd
tr_tr: Raporlandı

source: Request
ar: اطلب
de_de: Anfrage
fr_fr: Demande
it_it: Richiedi
nl_nl: Aanvragen
tr_tr: İstek

source: Request a quote
ar: طلب تحديد سعر
de_de: Angebot anfordern
fr_fr: Demandez un devis
it_it: Richiedi un preventivo
nl_nl: Een offerte aanvragen
tr_tr: Quote iste

source: Request a quote link
ar: طلب رابط تحديد السعر
de_de: Einen Preisangebot-Link anfordern
fr_fr: Demandez un lien vers le devis
it_it: Richiedi link preventivo
nl_nl: Vraag een offerte link
tr_tr: Quote linki iste

source: Request car price
ar: طلب سعر السيارة
de_de: Preis für Auto anfordern
fr_fr: Demande du prix de la voiture
it_it: Richiesta prezzo auto
nl_nl: Prijs auto opvragen
tr_tr: Araç fiyatı talep edin

source: Request for %s
ar: طلب %s
de_de: Bitte um %s
fr_fr: Demande de %s
it_it: Richiesta per %s
nl_nl: Verzoek voor %s
tr_tr: %s için talep

source: Required
ar: مطلوب
de_de: Erforderlich
fr_fr: Champs obligatoire
it_it: Richiesto
nl_nl: Verplicht
tr_tr: Gerekli

source: Required Update not Available
ar: التحديث المطلوب غير متوفر
de_de: Erforderliche Aktualisierung nicht verfügbar
fr_fr: Mise à jour requise non disponible
it_it: Aggiornamento Richiesto non Disponibile
nl_nl: Vereiste update niet beschikbaar
tr_tr: Gerekli Güncelleme Mevcut Değil

source: Requires Update
ar: يتطلب التحديث
de_de: Update erforderlich
fr_fr: Mise à jour réquise
it_it: Richiede Aggiornamento
nl_nl: Vereist Update
tr_tr: Güncelleme Gerektirir

source: Reservation
ar: حجز
de_de: Reservierung
fr_fr: Réservation
it_it: Prenotazione
nl_nl: Reservering
tr_tr: Rezervasyon

source: Reservation Date Page
ar: تاريخ الحجز الصفحة
de_de: Reservierungsdatum Seite
fr_fr: Page de date de réservation
it_it: Data della prenotazione
nl_nl: Reservering datum pagina
tr_tr: Rezervasyon Günü Sayfası

source: Reservation Period
ar: فترة الحجز
de_de: Reservierungszeitraum
fr_fr: Période de réservation
it_it: Periodo di Prenotazione
nl_nl: Reserveringsperiode
tr_tr: Rezervasyon Süresi

source: Reserve Your Vehicle
ar: حجز سيارتك
de_de: Reservieren Sie Ihr Fahrzeug
fr_fr: Réservez votre véhicule
it_it: Prenota il tuo veicolo
nl_nl: Reserveer uw voertuig
tr_tr: Aracınızı Rezerve Edin

source: Reset All
ar: إعادة ضبط الكل
de_de: Alles zurücksetzen
fr_fr: Réinitialiser tout
it_it: Ripristina tutto
nl_nl: Herstel Alles
tr_tr: Sıfırla

source: Reset all
ar: إعادة ضبط الكل
de_de: Alles zurücksetzen
fr_fr: Réinitialiser tout
it_it: Ripristina tutto
nl_nl: Herstel alles
tr_tr: Hepsini sıfırla

source: Reset password
ar: إعادة تعيين كلمة المرور
de_de: Passwort zurücksetzen
fr_fr: Réinitialiser le mot de passe
it_it: Resetta impostazioni
nl_nl: Wachtwoord resetten
tr_tr: Şifreyi sıfırla

source: Reset search fields
ar: إعادة تعيين خانات البحث
de_de: Suche zurücksetzen
fr_fr: Réinitialiser les champ de recherche
it_it: Ripristina campi di ricerca
nl_nl: Reset zoekvelden
tr_tr: Arama alanlarını sıfırla

source: Return
ar: إرجاع
de_de: Rückkehr
fr_fr: Revenir
it_it: Ritorno
nl_nl: Inleveren
tr_tr: İade

source: Return Date
ar: تاريخ العودة
de_de: Rückflugdatum
fr_fr: Date de retour
it_it: Data di ritorno
nl_nl: Inleverdatum
tr_tr: İade Tarihi

source: Return date
ar: تاريخ العودة
de_de: Rückflugdatum
fr_fr: Date de retour
it_it: Data di ritorno
nl_nl: Inleverdatum
tr_tr: İade Tarihi

source: Return location
ar: عودة الموقع
de_de: Rückgabeort
fr_fr: Lieu de retour
it_it: Ritorno posizione
nl_nl: Inlever locatie
tr_tr: İade lokasyonu

source: Return to account
ar: العودة إلى حسابك
de_de: Zurück zum Konto.
fr_fr: Retournez à votre compte
it_it: Torna all'account
nl_nl: Terug naar rekening
tr_tr: Hesaba dön

source: Return to Plugin Installer
ar: العودة إلى المثبت المساعد
de_de: Kehren Sie zum Plugin Installer zurück
fr_fr: Retour au programme d'installation du plugin
it_it: Ritorna al plugin di installazione
nl_nl: Keer terug naar Plugin-installatieprogramma
tr_tr: Eklenti Yükleyicisine dön

source: Return to Required Plugins Installer
ar: ارجع الى مثبت الاضافات المطلوب
de_de: Zurück zur Installation der benötigten Plugins
fr_fr: Retour au programme d'installation du plugin réquis
it_it: Ritorna all'Installer dei Plugin Richiesti
nl_nl: Terug naar de vereiste Plugins Installateur
tr_tr: Gerekli Eklentiler Yükleyicisine Dön

source: Return to the Dashboard
ar: العودة إلى لوحة التحكم الرئيسية
de_de: Zurück zum Dashboard
fr_fr: Revenir au tableau de bord
it_it: Ritorna al Pannello
nl_nl: Terug naar het Dashboard
tr_tr: Kontrol Paneline Dön

source: Return to the dashboard
ar: العودة إلى لوحة التحكم الرئيسية
de_de: Zurück zum Dashboard
fr_fr: Revenir au tableau de bord
it_it: Ritorna al pannello
nl_nl: Terug naar het dashboard
tr_tr: Kontrol paneline dön

source: Return to the same location
ar: العودة إلى نفس الموقع
de_de: Rückkehr zum selben Ort
fr_fr: Retour au même endroit
it_it: Torna alla stessa posizione
nl_nl: Inleveren op dezelfde locatie
tr_tr: Aynı lokasyona dön

source: Return to Theme Installer
ar: العودة إلى موضوع المثبت
de_de: Rückkehr zum Theme Installer
fr_fr: Retour à l'installateur du Thème
it_it: Torna al programma di installazione del tema
nl_nl: Keer terug naar Theme Installer
tr_tr: Tema Yükleyiciye Dön

source: Reviews
ar: التقييمات
de_de: Bewertungen
fr_fr: COmmentaires
it_it: Recensioni
nl_nl: Beoordelingen
tr_tr: İncelemeler

source: Right
ar: يمين
de_de: Rechts
fr_fr: Droite
it_it: Destra
nl_nl: Rechts
tr_tr: Sağ

source: Role
ar: وظيفة
de_de: Rolle
fr_fr: Rôle
it_it: Ruolo
nl_nl: Rol
tr_tr: Rol

source: Sale Price
ar: سعر البيع
de_de: Verkaufspreis
fr_fr: Prix de vente
it_it: Prezzo di Vendita
nl_nl: Verkoopprijs
tr_tr: Satış Fiyatı

source: Sale Product
ar: بيع المنتج
de_de: Verkaufsprodukt
fr_fr: Produit de vente
it_it: Prodotto in vendita
nl_nl: Verkoop product
tr_tr: Satılık Ürün

source: Sales Hours
ar: ساعات البيع
de_de: Öffnungszeiten
fr_fr: Heures de vente
it_it: Orari di Vendita
nl_nl: Openingstijden
tr_tr: Satış Saatleri

source: Sales Phone
ar: هاتف المبيعات
de_de: Verkäufer-Telefon
fr_fr: Téléphone de ventes
it_it: Telefono Vendite
nl_nl: Verkoop Telefoon
tr_tr: Satış Telefonu

source: Sandbox
ar: ساند بوكس

source: Saturday
ar: السبت
de_de: Samstag
fr_fr: Samedi
it_it: Sabato
nl_nl: Zaterdag
tr_tr: Cumartesi

source: Save
ar: حفظ
de_de: sparen
fr_fr: Sauvegardez
it_it: Salvare
nl_nl: Opslaan
tr_tr: Kayıt etmek

source: Save and continue
ar: حفظ واستمرار
de_de: Speichern und fortfahren.
fr_fr: Sauvegardez et continuez
it_it: Salva e prosegui
nl_nl: Opslaan en doorgaan
tr_tr: Kaydet ve devam et

source: Save and finish
ar: حفظ وإنهاء
de_de: Speichern und beenden
fr_fr: Sauvegardez et terminez
it_it: Salva e termina
nl_nl: Opslaan en afsluiten
tr_tr: Kaydet ve bitir

source: Save Changes
ar: حفظ التغيرات
de_de: Änderungen speichern
fr_fr: Sauvegarder les changements
it_it: Salva Modifiche
nl_nl: Wijzigingen opslaan
tr_tr: Değişiklikleri Kaydet

source: Save changes
ar: حفظ التغييرات
de_de: Änderungen speichern
fr_fr: Sauvegarder les modifications
it_it: Salva I Cambiamenti
nl_nl: Wijzigingen opslaan
tr_tr: Değişiklikleri Kaydet

source: Saved Search
ar: بحث محفوظ
de_de: Gespeicherte Suche
fr_fr: Recherche sauvegardés
it_it: Ricerca Salvata
nl_nl: Opgeslagen zoekopdracht
tr_tr: Kayıtlı Arama

source: Saves you %s
ar: يوفر لك %s
de_de: Spart Ihnen %s
fr_fr: Vous économisez %s
it_it: Salva %s
nl_nl: Slaat u %s
tr_tr: %s size kazandırır

source: Schedule a Test Drive
ar: جدول اختبار القيادة
de_de: Probefahrt vereinbaren
fr_fr: Programmez un test de conduite
it_it: Programma un Test Drive
nl_nl: Testrit plannen
tr_tr: Deneme sürüşü planla

source: Schedule Test Drive
ar: جدول اختبار القيادة
de_de: Probefahrt vereinbaren
fr_fr: Programmez un test de conduite
it_it: Programma Test Drive
nl_nl: Plan Testrit
tr_tr: Deneme sürüşü planla

source: Schedule test drive
ar: جدول اختبار القيادة
de_de: Probefahrt vereinbaren
fr_fr: Programmez un test de conduite
it_it: Programma test drive
nl_nl: Testrit plannen
tr_tr: Deneme sürüşü planla

source: Search
ar: ابحث
de_de: Suche
fr_fr: Recherche
it_it: Cerca
nl_nl: Zoek
tr_tr: Ara

source: Search button postfix
ar: زر البحث postfix
de_de: Schaltflächen-Postfix suchen
fr_fr: Postfixe Bouton Recherche
it_it: Postfix tasto ricerca
nl_nl: Zoek knop postfix
tr_tr: Arama butonu soneki

source: Search Inventory
ar: البحث في المعرض
de_de: Inventar durchsuchen
fr_fr: Recherche d'inventaire
it_it: Cerca nell'Inventario
nl_nl: Zoek Inventaris
tr_tr: Envanter ara

source: Search inventory
ar: البحث في المعرض
de_de: Inventar durchsuchen
fr_fr: Recherche d'inventaire
it_it: Cerca nell'inventario
nl_nl: Zoek voorraad
tr_tr: Envanter ara

source: Search label
ar: تسمية البحث
de_de: Label suchen
fr_fr: Label recherche
it_it: Etichetta ricerca
nl_nl: Zoeklabel
tr_tr: Arama etiketi

source: Search label icon
ar: ملصق رمز البحث
de_de: Label-Icon suchen
fr_fr: Icone label recherche
it_it: Icona etichetta ricerca
nl_nl: Zoek label icoon
tr_tr: Arama etiketi simgesi

source: Search Options
ar: خيارات البحث
de_de: Suchoptionen
fr_fr: Options de recherche
it_it: Opzioni di Ricerca
nl_nl: Zoek Opties
tr_tr: Arama Opsiyonları

source: Search options
ar: خيارات البحث
de_de: Suchoptionen
it_it: Opzioni ricerca
nl_nl: Zoekopties
tr_tr: Arama seçenekleri
