Repository: mfaizanshaikh1/sabrina
Catalog: themes/motors/languages/*.po
Languages: ar, de_de, fr_fr, it_it, nl_nl, tr_tr

source: A new page will load with a token number in a box. Copy the token number then come back to this registration page and paste it into the field below and click the <strong>Submit</strong> button.
ar: سيتم تحميل صفحة جديدة برقم مميز في صندوق. انسخ الرقم المميز ثم عد إلى صفحة التسجيل هذه والصقه في الحقل أدناه وانقر على زر <strong> إرسال </ strong>.
de_de: Eine neue Seite wird mit einer Token-Nummer in einer Box geladen. Kopieren Sie die Token-Nummer, kehren Sie dann zu dieser Registrierungsseite zurück, fügen Sie sie in das Feld darunter ein und klicken Sie auf die Schaltfläche <strong> Senden </ strong>.
fr_fr: Une nouvelle page se chargera avec un numéro de token. Copiez le numéro de token, puis revenez sur cette page d'inscription et collez-le dans le champ ci-dessous, puis cliquez sur le bouton <strong>Envoyer</strong>.
it_it: Una nuova pagina verrà caricata con un numero di token in una scatola. Copia il numero del token, quindi torna a questa pagina di registrazione e incollalo nel campo sottostante e fai clic sul pulsante <strong> Invia </ strong>.
nl_nl: Een nieuwe pagina wordt geladen met een token nummer in het vak. Kopieer het token nummer en keer terug naar deze registratiepagina en plak deze in het onderstaande veld en klik op de knop <strong>Verzenden</strong>.
tr_tr: Yeni sayfa kutudaki bir token numarası ile yüklenecek.Bu token numarasını kopyalayın ve kayıt sayfasına geri dönüp buradaki alana yapıştırın ve <strong> tıklayın</strong> Gönder butonu.

source: A password reset email has been sent to the email address on file for your account, but may take several minutes to show up in your inbox. Please wait at least 10 minutes before attempting another reset.
ar: تم إرسال بريد إلكتروني لإعادة تعيين كلمة المرور إلى عنوان البريد الإلكتروني المسجل في حسابك ، ولكن قد يستغرق الأمر عدة دقائق لتظهر في بريدك الوارد. يرجى الانتظار 10 دقائق على الأقل قبل محاولة إعادة تعيين أخرى.
de_de: Eine E-Mail zum Zurücksetzen des Passworts wurde an die für Ihr Konto hinterlegte E-Mail-Adresse geschickt, kann jedoch einige Minuten dauern, bis sie in Ihrem Posteingang erscheint. Bitte warten Sie mindestens 10 Minuten, bevor Sie ein weiteres Zurücksetzen versuchen.
fr_fr: Un e-mail de réinitialisation du mot de passe a été envoyé à l'adresse e-mail figurant dans le fichier de votre compte, mais son affichage dans votre boîte de réception peut prendre plusieurs minutes. Veuillez attendre au moins 10 minutes avant de tenter une autre réinitialisation.
it_it: Un'e-mail di reset della password è stata inviata all'indirizzo e-mail su file del tuo account, ma potrebbero essere necessari alcuni minuti per essere visibili nella tua casella di posta elettronica. Attendi almeno 10 minuti prima di tentare un altro reset.
nl_nl: Er is een e-mail met een wachtwoordreset naar het e-mailadres in het bestand voor uw account gestuurd, maar het kan enkele minuten duren voordat deze in uw inbox te zien is. Wacht a.u.b. ten minste 10 minuten voordat u een nieuwe reset uitvoert.
tr_tr: Hesabınızda kayıtlı e-posta adresine bir şifre sıfırlama e-postası gönderildi, ancak gelen kutunuzda görünmesi birkaç dakika sürebilir. Lütfen başka bir sıfırlama yapmadan önce en az 10 dakika bekleyin.

source: Accept
ar: قبول
de_de: Akzeptieren
fr_fr: Acceptez
it_it: Accetta
nl_nl: Aanvaarden
tr_tr: Kabul et

source: Accident
ar: الحادث
de_de: Unfall
fr_fr: Erreur
it_it: Incidente
nl_nl: Ongeval
tr_tr: Kaza

source: Account data saved. Reloading the page.
ar: تم حفظ بيانات الحساب. إعادة تحميل الصفحة.
de_de: Kontodaten gespeichert. Seite wird neu geladen.
fr_fr: Les données du compte ont été enregistrées. Rafraichir la page.
it_it: Dati account salvati. Sto ricaricando la pagina.
nl_nl: Accountgegevens opgeslagen. De pagina opnieuw laden.
tr_tr: Hesap bilgileri kaydedildi. Sayfa yeniden yükleniyor.

source: Account Settings
ar: إعدادت الحساب
de_de: Kontoeinstellungen
fr_fr: Paramètres du compte
it_it: Impostazioni Account
nl_nl: Accountinstellingen
tr_tr: Hesap Ayarları

source: Actions
ar: أفعال
de_de: Aktionen
it_it: Azioni
nl_nl: acties
tr_tr: Eylemler

source: Activate
ar: تفعيل
de_de: Aktivieren
fr_fr: Activer
it_it: Attiva
nl_nl: Activeren
tr_tr: Aktive Et

source: Activate %s
ar: تنشيط %s
de_de: %s aktivieren
fr_fr: Activer %s
it_it: Attiva %s
nl_nl: Activeer %s
tr_tr: %s etkinleştir

source: Activate &#8220;%s&#8221;
ar: تنشيط & # 8220؛ %s & # 8221؛
de_de: Aktivieren Sie & # 8220; %s & # 8221;
fr_fr: Activer &#8220;%s&#8221;
it_it: Attiva & # 8220; %s & # 8221;
nl_nl: Activeer & # 8220; %s & # 8221;
tr_tr: Etkinleştir & # 8220; %s & # 8221;

source: Activate Plugin
ar: تفعيل البرنامج المساعد
de_de: Plugin aktivieren
fr_fr: Activer le plugin
it_it: Attiva plugin
nl_nl: Activeer plugin
tr_tr: Eklentiyi Etkinleştir

source: Active
ar: نشيط
de_de: Aktiv
fr_fr: Actif
it_it: Attivo
nl_nl: Actief
tr_tr: Etkin

source: Active Plugins
ar: الإضافات النشطة
de_de: Aktive Plugins
fr_fr: Plugins actifs
it_it: Plugin Attivi
nl_nl: Actieve Plugins
tr_tr: Aktif Eklentiler

source: Active Theme
ar: موضوع نشط
de_de: Aktives Thema
fr_fr: Thème Actif
it_it: Tema A ttivo
nl_nl: Actief thema
tr_tr: Aktif Tema

source: Ad limit has been reached. Buy a new plan
ar: تم الوصول إلى حد الإعلان. اشترِ خطة جديدة
de_de: Das Anzeigenlimit ist erreicht. Kaufen Sie einen neuen Plan
fr_fr: La limite a été atteinte. Achetez un nouveau abonnement
it_it: Limite di pubblicità raggiunto. Acquista un nuovo piano.
nl_nl: Advertentie limiet is bereikt. Koop een nieuw abonnement
tr_tr: Reklam sınırına ulaşıldı. Yeni bir plan satın alın

source: Add
ar: إضافة
de_de: Hinzufügen
fr_fr: Ajouter
it_it: Inserisci
nl_nl: Toevoegen
tr_tr: Ekle

source: Add a car page
ar: أضف صفحة السيارة
de_de: Auto-Seite hinzufügen
fr_fr: Ajoutez une page voiture
it_it: Aggiungi una pagina auto
nl_nl: Pagina auto toevoegen
tr_tr: Araba sayfası ekle

source: Add a Listing using Free or Paid Plan limits
ar: إضافة قائمة باستخدام حدود خطة مجانية أو مدفوعة
de_de: Fügen Sie einen Eintrag hinzu, der die Grenzen des freien oder bezahlten Plans erfüllt
fr_fr: Ajouter une annonce en utilisant un abonnement gratuit ou payant
it_it: Aggiungi una voce utilizzando i limiti del piano gratuito o a pagamento
nl_nl: Voeg een aanbieding toe met gratis of betaalde limieten
tr_tr: Ücretsiz veya Ücretli Plan limitlerini kullanarak Giriş Ekleyin

source: Add a review
ar: إضافة إلى استعراض
de_de: Bewertung hinzufügen
fr_fr: Ajouter un commentaire
it_it: Aggiungi una recensione
nl_nl: Voeg een beoordeling toe
tr_tr: İnceleme ekle

source: Add boat to compare
ar: أضف قارب للمقارنة
de_de: Fügen Sie ein Boot hinzu, um es zu vergleichen
fr_fr: Ajouter un bateau à comparer
it_it: Aggiungi una barca per confrontare
nl_nl: Voeg boot toe om te vergelijken
tr_tr: Karşılaştırma yapmak için bot ekleyin

source: Add car to compare
ar: أضف السيارة إلى قائمة المقارنة
de_de: Zu vergleichendes Auto hinzufügen
fr_fr: Ajoutez une voiture à comparer
it_it: Aggiungi auto per confronto
nl_nl: Voeg auto toe om te vergelijken
tr_tr: Karşılaştırma için araba ekleyin

source: Add Currency
ar: أضف عملة
de_de: Währung hinzufügen
fr_fr: Ajouter une devise
it_it: Aggiungi Valuta
nl_nl: Valuta toevoegen
tr_tr: Para Birimi Ekle

source: Add Envato Market themes & plugins using multiple OAuth tokens. This is especially useful when an item has been purchased on behalf of a third-party. This works similarly to the global OAuth Personal Token, but for individual items and additionally requires the Envato Market item ID.
ar: أضف موضوعات وإضافات Envato Market باستخدام رموز OAuth متعددة. هذا مفيد بشكل خاص عند شراء عنصر نيابة عن طرف ثالث. يعمل هذا بشكل مشابه لـ OAuth Personal Token ، ولكن للعناصر الفردية ويتطلب بالإضافة إلى ذلك معرف عنصر Envato Market.
de_de: Fügen Sie Envato Market-Designs und Plugins mit mehreren OAuth-Token hinzu. Dies ist besonders nützlich, wenn ein Artikel im Auftrag eines Dritten erworben wurde. Dies funktioniert ähnlich wie das globale OAuth Personal Token, jedoch für einzelne Artikel und erfordert zusätzlich die Envato Market-Artikel-ID.
fr_fr: Ajoutez des thèmes et des plug-ins Envato Market à l’aide de plusieurs tokens OAuth. Ceci est particulièrement utile lorsqu'un article a été acheté pour le compte d'un tiers. Cela fonctionne de la même manière que le token personnel OAuth global, mais pour des éléments individuels et requiert l’ID d’article Envato Market.
it_it: Aggiungi temi e plugin Envato Market utilizzando più token OAuth. Ciò è particolarmente utile quando un articolo è stato acquistato per conto di una terza parte. Funziona in modo simile al token OAuth personale globale, ma per singoli elementi e richiede inoltre l'ID dell'oggetto di mercato Envato.
nl_nl: Voeg Envato Market-thema's en plug-ins toe met behulp van meerdere OAuth-tokens. Dit is vooral handig wanneer een artikel is gekocht voor rekening van een derde partij. Dit werkt op dezelfde manier als de globale persoonlijke OAuth-token, maar voor afzonderlijke items en vereist bovendien het Envato Market-item-ID.
tr_tr: Birden fazla OAuth belirteçleri kullanarak Envato Market temaları ve eklentileri ekleyin. Bu, özellikle bir üçüncü taraf adına bir öğe satın alındığında kullanışlıdır. Bu, küresel OAuth Kişisel Simgesine benzer şekilde çalışır, ancak bireysel ürünler için ve ayrıca Envato Market ürün kimliği gerekir.

source: Add Image
ar: إضافة صورة
de_de: Bild hinzufügen
fr_fr: Ajouter une image
it_it: Aggiungi Immagine
nl_nl: Voeg afbeelding toe
tr_tr: Resim Ekle

source: Add Item
ar: اضافة عنصر
de_de: Artikel hinzufügen
fr_fr: Ajouter un item
it_it: Aggiungi Articolo
nl_nl: Voeg item toe
tr_tr: Öğe Ekle

source: Add New Item
ar: أضف أداة جديدة
de_de: Neuen Artikel hinzufügen
fr_fr: Ajouter un nouvel acticle
it_it: Aggiungi Nuovo Articolo
nl_nl: Voeg nieuw item toe
tr_tr: Yeni Öğe Ekle

source: Add the Template Phrases
ar: أضف نماذج عبارات
de_de: Template-Phrasen hinzufügen
fr_fr: Ajoutez les phrases du Template
it_it: Aggiungi Template Frasi
nl_nl: Voeg de template zinnen toe
tr_tr: Şablon Cümleleri Ekle

source: Add to compare
ar: أضف إلى قائمة المقارنة
de_de: Zum Vergleichen hinzufügen
fr_fr: Ajouter à la comparaison
it_it: Aggiungi per confronto
nl_nl: Toevoegen aan vergelijking
tr_tr: Karşılaştırmak için ekleyin

source: Add to favorites
ar: إضافة إلى المفضلة
de_de: Zu Favoriten hinzufügen
fr_fr: Ajoutez aux favoris
it_it: Aggiungi a preferiti
nl_nl: Toevoegen aan favorieten
tr_tr: Favorilere ekle

source: Add vehicle to compare
ar: أضف مركبة للمقارنة
de_de: Fahrzeug zum Vergleich hinzufügen
fr_fr: Ajouter un véhicule à comparer
it_it: Aggiungi veicolo da confrontare
nl_nl: Voeg voertuig om te vergelijken
tr_tr: Karşılaştırma yapmak için araç ekleyin

source: Add Videos
ar: أضف فيديوهات
de_de: Videos hinzufügen
fr_fr: Ajoutez des vidéos
it_it: Aggiungi Video
nl_nl: Video’s toevoegen
tr_tr: Video Ekle

source: Add your boat details
ar: أضف معلومات عن قاربك
de_de: Ihre Bootdetails hinzufügen
fr_fr: Ajoutez les détails du bateau
it_it: Aggiungi i dettagli della tua barca
nl_nl: Voeg uw boot details toe
tr_tr: Teknenizin detaylarını ekleyin

source: Add your item
ar: أضف منتجك
de_de: Ihren Artikel hinzufügen
fr_fr: Ajoutez votre produit
it_it: Aggiungi il tuo articolo
nl_nl: Voeg uw item toe
tr_tr: Ürün ekleyin

source: Add your vehicle details
ar: أضف معلومات عن مركبتك
de_de: Ihre Fahrzeugdetails hinzufügen
fr_fr: Ajoutez les détails de la voiture
it_it: Aggiungi dettagli della tua auto
nl_nl: Voeg uw voertuig details toe
tr_tr: Araç detaylarınızı girin

source: Add-ons
ar: إضافات
it_it: Componenti aggiuntivi
nl_nl: Uitbreidingen
tr_tr: Eklentiler

source: Add-ons Charges Rate
ar: رسوم الرسوم الإضافية
de_de: Add-Ons Gebührensatz
fr_fr: Add-ons Changement de prix
it_it: Addebiti tariffa tariffe
nl_nl: Add-ons Kosten tarief
tr_tr: İlave Ücretlendirme Oranları

source: Added
ar: وأضاف
de_de: Hinzugefügt
fr_fr: Ajouté
it_it: Aggiunto
nl_nl: Toegevoegd
tr_tr: Eklendi

source: Added to compare
ar: أضف إلى قائمة المقارنة
de_de: Zur Vergleichsliste hinzugefügt
fr_fr: Ajouté à la comparaison
it_it: Aggiunto per confronto
nl_nl: Toegevoegd aan vergelijken
tr_tr: Karşılaştırma için eklendi

source: ADDED: %s
ar: تم إضافة: %s
de_de: HINZUGEFÜGT: %s
fr_fr: AJOUTÉ : %s
it_it: AGGIUNTO: %s
nl_nl: Toegevoegd: %s
tr_tr: EKLENDİ: %s

source: Additional features
ar: ميزات إضافية
de_de: Zusatzfunktionen
fr_fr: Caractéristiques supplémentaires
it_it: Caratteristiche aggiuntive
nl_nl: Extra opties
tr_tr: Ek özellikler

source: Additional Information
ar: معلومات إضافية
de_de: Weitere Informationen
fr_fr: Information supplémentaire
it_it: Informazioni Aggiuntive
nl_nl: Aanvullende informatie
tr_tr: Ek Bilgiler

source: Additional information
ar: معلومة اضافية
de_de: Zusätzliche Information
fr_fr: Information additionnelle
it_it: Informazioni aggiuntive
nl_nl: Extra informatie
tr_tr: Ek bilgi

source: Additional Scripts
ar: أكواد إضافية "Scripts"
de_de: Zusätzliche Skripte
fr_fr: Scripts supplémentaires
it_it: Script Supplementari
nl_nl: Extra Scripts
tr_tr: Ek Senaryolar

source: Addons
ar: إضافات
tr_tr: Eklemeler

source: Address
ar: العناويين
de_de: Adresse
fr_fr: Adresse
it_it: Indirizzo
nl_nl: Adres
tr_tr: Adres

source: AdSense Position (Use 1,2,3,4)
ar: موضع AdSense (استخدم 1،2،3،4)
de_de: AdSense-Position ( verwende 1,2,3,4)
fr_fr: Position AdSense (utiliser 1,2,3,4)
it_it: Posizione AdSense (Usa 1,2,3,4)
nl_nl: AdSense-positie (gebruik 1,2,3,4)
tr_tr: AdSense Konumu (1,2,3,4 Kullanın)

source: Advanced search
ar: البحث المتقدم
de_de: Erweiterte Suche
fr_fr: Recherche Avancée
it_it: Ricerca Avanzata
nl_nl: Geavanceerd zoeken
tr_tr: Gelişmiş Arama

source: Advertisement image
ar: صورة الإعلان
de_de: Bild der Werbung
fr_fr: Image publicitaire
it_it: Immagine pubblicità
nl_nl: Advertentieafbeelding
tr_tr: Reklam resmi

source: Advertisement Link
ar: رابط الإعلان
de_de: Link zur Werbung
fr_fr: Lien publicitaire
it_it: Link pubblicità
nl_nl: Advertentie link
tr_tr: Reklam Bağlantısı

source: ago
ar: مضت
de_de: vor
fr_fr: il y a
it_it: fa
nl_nl: geleden
tr_tr: önce

source: Agreement page
ar: صفحة الاتفاقية
de_de: Vereinbarungsseite
fr_fr: Page de contrat
it_it: Pagina degli accordi
nl_nl: Overeenkomstpagina
tr_tr: Anlaşma sayfası

source: AIRCRAFTS
ar: الطائرات
de_de: LUFTFAHRZEUGE
fr_fr: AVIONS
it_it: VELIVOLI
tr_tr: HAVA ARAÇLARI

source: Align
ar: محاذاة
de_de: ausrichten
fr_fr: Aligner
it_it: Allinea
nl_nl: Uitlijnen
tr_tr: Hizala

source: Alignment
ar: محاذاة
de_de: Ausrichtung
fr_fr: Alignement
it_it: Allineamento
nl_nl: Uitlijning
tr_tr: Hizalama

source: All
ar: الكل
de_de: Alle
fr_fr: Tout
it_it: Tutti
nl_nl: Alle
tr_tr: Hepsi

source: all
ar: الكل
de_de: alle
fr_fr: tout
it_it: tutti
nl_nl: alle
tr_tr: hepsi

source: All conditions
ar: جميع الشروط
de_de: Alle Bedingungen
fr_fr: Toutes conditions
it_it: Tutte le condizioni
nl_nl: Alle voorwaarden
tr_tr: Tüm koşullar

source: All Features
ar: كل المميزات
de_de: Alle Features
fr_fr: Toutes les fonctionnalités
it_it: Tutte le caratteristiche
nl_nl: Alle functies
tr_tr: Tüm özellikler

source: All installations and activations have been completed.
ar: تم الانتهاء من جميع المنشآت والتنشيط.
de_de: Alle Installationen und Aktivierungen sind abgeschlossen.
fr_fr: Toutes les installations et activations sont terminées.
it_it: Tutte le installazioni e le attivazioni sono state completate.
nl_nl: Alle installaties en activeringen zijn voltooid.
tr_tr: Tüm kurulumlar ve etkinleştirmeler tamamlandı.

source: All installations have been completed.
ar: تم الانتهاء من جميع التركيبات.
de_de: Alle Installationen sind abgeschlossen.
fr_fr: Toutes les installations sont terminées.
it_it: Tutte le installazioni sono state completate.
nl_nl: Alle installaties zijn voltooid.
tr_tr: Tüm kurulumlar tamamlandı.

source: All Makes
ar: الكل يجعل
de_de: Alle Fabrikate
fr_fr: Toutes les marques
it_it: Tutti Fatti
nl_nl: Alle merken
tr_tr: Tüm Üreticiler

source: All News
ar: جميع الأخبار
de_de: Alle Nachrichten
fr_fr: Toutes les nouvelles
it_it: Tutte le Novità
nl_nl: Al het nieuws
tr_tr: Bütün haberler

source: All plugins installed and activated successfully. %1$s
ar: تم تثبيت جميع المكونات الإضافية وتنشيطها بنجاح. %1$s
de_de: Alle Plugins wurden erfolgreich installiert und aktiviert. %1$s
fr_fr: Tous les plugins installés et activés avec succès. %1$s
it_it: Tutti i plugin installati e attivati con successo. %1$s
nl_nl: Alle plugins zijn met succes geïnstalleerd en geactiveerd. %1$s
tr_tr: Tüm eklentiler başarıyla yüklendi ve etkinleştirildi. %1$s

source: All Single Use OAuth Personal Tokens have been verified.
ar: تم التحقق من جميع الرموز الشخصية للاستخدام الفردي.
de_de: Alle persönlichen Einmal-OAuth-Token wurden überprüft.
fr_fr: Tous les jetons personnels à usage unique OAuth ont été vérifiés.
it_it: Tutti i token personali OAuth monouso sono stati verificati.
nl_nl: Alle OAuth-persoonlijke tokens voor éénmalig gebruik zijn geverifieerd.
tr_tr: Tüm Tek Kullanımlık OAuth Kişisel Simgeleri doğrulandı.

source: All tab label
ar: كل علامات التبويب
de_de: Beschriftung aller Tabs
fr_fr: Label Tous les onglets
it_it: Etichetta scheda tutti
nl_nl: Alle tab label
tr_tr: Tüm sekme etiketi

source: All transactions are secure and encrypted.
ar: جميع المعاملات آمنة ومشفرة.
de_de: Alle Transaktionen sind sicher und verschlüsselt.
fr_fr: Toutes les transactions sont sécurisées et cryptées.
it_it: Tutte le transazioni sono sicure e criptate.
nl_nl: Alle transacties zijn veilig en versleuteld.
tr_tr: Tüm işlemler güvenli ve şifreli.

source: Allow Dealer Add New Category
ar: السماح للتاجر بإضافة فئة جديدة
de_de: Händler erlauben, neue Kategorie hinzuzufügen
fr_fr: Autoriser Concessionnaire Ajouter Nouvelle Catégorie
it_it: Consenti al Venditore di Aggiungere una Nuova Categoria
nl_nl: Dealer toestaan nieuwe categorie toe te voegen
tr_tr: Satıcıya Yeni Kategori Ekleme İzni Ver

source: Allowed histories
ar: التواريخ المسموح بها
de_de: Erlaubte Historien
fr_fr: Histoires autorisées
it_it: Storici Ammessi
nl_nl: Toegestane geschiedenissen
tr_tr: İzin verilen geçmişler

source: Alphabet
ar: الأبجدية
it_it: Alfabeto
nl_nl: Alfabet
tr_tr: Alfabe

source: Already Registered? Members
ar: مسجل بالفعل؟ الأعضاء
de_de: Bereits registriert? Mitglieder
fr_fr: Déjà inscrit? Membres
it_it: Già Registrato? Membri
nl_nl: Al Geregistreerd? Leden
tr_tr: Bu kullanıcı zaten var

source: Amount
ar: كمية
de_de: Menge
fr_fr: Montant
it_it: Quantità
nl_nl: Bedrag
tr_tr: Tutar

source: amount
ar: كمية
de_de: Menge
fr_fr: montant
it_it: quantità
nl_nl: bedrag
tr_tr: tutar

source: An API token is required.
ar: رمز واجهة برمجة التطبيقات مطلوب.
de_de: Ein API-Token ist erforderlich.
fr_fr: Un token API est requis.
it_it: È richiesto un token API.
nl_nl: Een API-token is vereist.
tr_tr: Bir API belirteci gereklidir.

source: An error occurred while installing %1$s: <strong>%2$s</strong>.
ar: حدث خطأ أثناء التثبيت %1$s: <strong>%2$s</strong>.
de_de: Beim Installieren von %1$s ist ein Fehler aufgetreten: <strong>%2$s</strong>.
fr_fr: Une erreur s'est produite lors de l'installation %1$s: <strong>%2$s</strong>.
it_it: Si è verificato un errore durante l'installazione %1$s: <strong>%2$s</strong>.
nl_nl: Er is een fout opgetreden bij de installatie van %1$s: <strong>%2$s</strong>.
tr_tr: %1$s yüklenirken bir hata oluştu: <strong>%2$s</strong>.

source: An error occurred, please check that the item ID is correct.
ar: حدث خطأ ، يرجى التحقق من صحة معرف العنصر.
de_de: Es ist ein Fehler aufgetreten. Bitte überprüfen Sie, ob die Artikel-ID korrekt ist.
fr_fr: Une erreur est survenue, veuillez vérifier que l'ID article est correct.
it_it: Si è verificato un errore, per favore controlla che l'ID dell'articolo sia corretto.
nl_nl: Er is een fout opgetreden. Controleer of het item-ID correct is.
tr_tr: Bir hata oluştu, lütfen öğe kimliğinin doğru olduğunu kontrol edin.

source: An unknown API error occurred.
ar: حدث خطأ API غير معروف.
de_de: Ein unbekannter API-Fehler ist aufgetreten.
fr_fr: Une erreur d'API inconnue s'est produite.
it_it: Si è verificato un errore API sconosciuto.
nl_nl: Er is een onbekende API-fout opgetreden.
tr_tr: Bilinmeyen bir API hatası oluştu.

source: An unknown error occurred.
ar: حدث خطأ غير معروف.
de_de: Ein unbekannter Fehler ist aufgetreten.
fr_fr: Une erreur inconnue est survenue.
it_it: Si è verificato un errore sconosciuto.
nl_nl: Een onbekende fout is opgetreden.
tr_tr: Bilinmeyen bir hata oluştu.

source: An unknown error occurred. Try again.
ar: حدث خطأ غير معروف. حاول مرة أخري.
de_de: Ein unbekannter Fehler ist aufgetreten. Versuchen Sie es nochmal.
fr_fr: Une erreur inconnue est survenue. Réessayer.
it_it: Si è verificato un errore sconosciuto. Riprova.
nl_nl: Een onbekende fout is opgetreden. Probeer het opnieuw.
tr_tr: Bilinmeyen bir hata oluştu. Tekrar deneyin.

source: and was completed
ar: وتم إكماله
de_de: und wurde abgeschlossen
fr_fr: et a été exécuté
it_it: ed è stato completato
nl_nl: en is afgerond
tr_tr: tamamlandı

source: Anti-spam
ar: منع الرسائل الغير مرغوب بها

source: Apply
ar: تقديم
de_de: Anwenden
fr_fr: Effectuer
it_it: Applica
nl_nl: Toepassen
tr_tr: Uygula

source: Apply Coupon
ar: تقديم الكوبون
de_de: Gutscheincode verwenden
fr_fr: Appliquer un Coupon
it_it: Applica Coupon
nl_nl: Korting toepassen
tr_tr: Kupon Uygula

source: Apply coupon
ar: تطبيق القسيمة
de_de: Gutschein anwenden
fr_fr: Appliquer coupon
it_it: Applica coupon
nl_nl: Bon gebruiken
tr_tr: Kupon uygula

source: As Carousel
ar: مثل Carousel
de_de: Als Karussell
fr_fr: Comme Carousel
it_it: Come Carosello
nl_nl: Als carrousel
tr_tr: Döner Olarak

# as in: "version nr unknown"
source: unknown
ar: مجهول
de_de: unbekannt
fr_fr: non connue
it_it: sconosciuto
nl_nl: onbekende
tr_tr: bilinmiyor

source: Ascending
ar: تصاعدي
de_de: Aufsteigend
fr_fr: Croissant
it_it: Ascendente
nl_nl: Oplopend
tr_tr: Artan

source: Attach icon or image
ar: إرفاق رمز أو صورة
de_de: Symbol oder Bild anhängen
fr_fr: Joindre une icône ou une image
it_it: Allega icona o immagine
nl_nl: Icoon of afbeelding bevestigen
tr_tr: Simge veya resim ekle

source: Author
ar: مؤلف
de_de: Autor
fr_fr: Auteur
it_it: Autore
nl_nl: Auteur
tr_tr: Yazar

source: Author car model
ar: نموذج سيارة المؤلف
de_de: Autor Automodell
fr_fr: Auteur du modèle de voiture
it_it: Autore modello auto
nl_nl: Auteur automodel
tr_tr: Yazar araba modeli

source: Author name
ar: اسم المؤلف
de_de: Name des Autors
fr_fr: Nom de l'auteur
it_it: Nome autore
nl_nl: Naam auteur
tr_tr: Yazar adı

source: Author Position
ar: منصب المؤلف
de_de: Position des Autors
fr_fr: Position de l'auteur
it_it: Posizione Autore
nl_nl: Functie auteur
tr_tr: Yazar Konumu

source: Author:
ar: الكاتب:
de_de: Autor:
fr_fr: Auteur:
it_it: Autore:
nl_nl: Auteur:
tr_tr: Yazar:

source: AUTO PARTS
ar: قطع غيار السيارات
de_de: AUTO TEILE
fr_fr: PIÈCES AUTO
it_it: RICAMBI AUTO
nl_nl: AUTO-ONDERDELEN
tr_tr: OTO PARÇALARI

source: Automotive, Cars, Vehicle, Boat Dealership, Classifieds WordPress Theme by StylemixThemes.
ar: السيارات ، السيارات ، المركبات ، بيع القوارب ، الإعلانات المبوبة وورد من جانب StylemixThemes.
de_de: Automobil, Autos, Fahrzeug, Bootshändler, Kleinanzeigen WordPress Theme by StylemixThemes.
fr_fr: Automobile, Voitures, Véhicules, Vendeur de bateaux, Thème Annonces WordPress par StylemixThemes.
it_it: Automobilistico, Automobili, Veicoli, Concessionario barche, Annunci WordPress Theme di StylemixThemes.
nl_nl: Auto, Auto's, Voertuig, Bootdealer, Advertenties WordPress Thema door StylemixThemes.
tr_tr: Otomotiv, Araba, Araçlar, Bot Satış Bayiliği, Sınıflandırma Wordpress Teması, Stylemix Themes.

source: available
ar: متوفر
de_de: verfügbar
fr_fr: disponible
it_it: disponibile
nl_nl: beschikbaar
tr_tr: uygun
