Repository: mfaizanshaikh1/sabrina
Catalog: themes/motors/languages/*.po
Languages: ar, de_de, fr_fr, it_it, nl_nl, tr_tr

source: The maximum number of variables your server can use for a single function to avoid overloads.
ar: الحد الأقصى لعدد المتغيرات التي يمكن لخادمك استخدامها لوظيفة واحدة لتجنب التحميل الزائد.
de_de: Die maximale Anzahl von Variablen, die Ihr Server für eine einzelne Funktion verwenden kann, um Überlastungen zu vermeiden.
fr_fr: Le nombre maximal de variables que votre serveur peut utiliser pour une seule fonction afin d'éviter les surcharges.
it_it: Il numero massimo di variabili che il tuo server può utilizzare per una singola funzione per evitare sovraccarichi.
nl_nl: Het maximaal aantal variabelen dat uw server kan gebruiken voor 1 enkele functie om overbelasting te voorkomen.
tr_tr: Tekrar yüklemeyi engellemek için sunucunuzun kullanabileceği maksimum sayıdaki değişken.

source: The OAuth Personal Token could not be verified. Please check that the Token has been entered correctly and has the minimum required permissions.
ar: لا يمكن التحقق من رمز OAuth الشخصي. الرجاء التحقق من إدخال الرمز بشكل صحيح ولديه الحد الأدنى من الأذونات المطلوبة.
de_de: Das persönliche Token von OAuth konnte nicht überprüft werden. Bitte überprüfen Sie, ob das Token korrekt eingegeben wurde und über die erforderlichen Mindestberechtigungen verfügt.
fr_fr: Le token personnel OAuth n'a pas pu être vérifié. Veuillez vérifier que le jeton a été entré correctement et qu'il dispose des autorisations minimales requises.
it_it: Non è stato possibile verificare il token personale OAuth. Si prega di verificare che il token sia stato inserito correttamente e abbia le autorizzazioni minime richieste.
nl_nl: De OAuth persoonlijke token kon niet worden geverifieerd. Controleer of het token correct is ingevoerd en de minimaal vereiste machtigingen heeft.
tr_tr: OAuth Kişisel Simgesi doğrulanamadı. Lütfen Token'ın doğru girildiğinden ve gerekli minimum izinlere sahip olduğundan emin olun.

source: The page you are looking for does not exist.
ar: الصفحة التي تبحث عنها غير متوفرة.
de_de: Die gesuchte Seite existiert nicht.
fr_fr: La page que vous recherchez n'existe pas.
it_it: La pagina che stai cercando non esiste.
nl_nl: De pagina die u zoekt bestaat niet.
tr_tr: Aradığınız sayfaya ulaşılamıyor.

source: The remote plugin package consists of more than one file, but the files are not packaged in a folder.
ar: تتكون حزمة المكون الإضافي عن بُعد من أكثر من ملف واحد ، ولكن لا يتم حزم الملفات في مجلد.
de_de: Das Remote-Plugin-Paket besteht aus mehreren Dateien, aber die Dateien sind nicht in einem Ordner gepackt.
fr_fr: Le package de plug-in distant se compose de plusieurs fichiers, mais les fichiers ne sont pas regroupés dans un dossier.
it_it: Il pacchetto di plugin remoto è composto da più di un file, ma i file non sono contenuti in una cartella.
nl_nl: Het remote plugin pakket bestaat uit meer dan één bestand, maar de bestanden zijn niet verpakt in een map.
tr_tr: Uzak eklenti paketi birden fazla dosyadan oluşur, ancak dosyalar bir klasörde paketlenmez.

source: The remote plugin package does not contain a folder with the desired slug and renaming did not work.
ar: لا تحتوي حزمة المكوّن الإضافي عن بُعد على مجلد بالسلسلة المطلوبة ولم تنجح إعادة التسمية.
de_de: Das Remote-Plugin-Paket enthält keinen Ordner mit dem gewünschten Kürzel und eine Umbenennung hat nicht funktioniert.
fr_fr: Le package du plugin distant ne contient pas de dossier avec le slug souhaité et le changement de nom n'a pas fonctionné.
it_it: Il pacchetto di plugin remoto non contiene una cartella con lo slug desiderato e la ridenominazione non ha funzionato.
nl_nl: Het remote plugin pakket bevat geen map met de gewenste slak en hernoemen werkte niet.
tr_tr: Uzak eklenti paketi istenen slug içeren bir klasör içermiyor ve yeniden adlandırma işe yaramadı.

source: The root URL of your site.
ar: عنوان URL الجذري لموقعك.
de_de: Die Stamm-URL Ihrer Website.
fr_fr: L'URL racine de votre site.
it_it: L'URL di root del tuo sito.
nl_nl: De root-URL van uw website.
tr_tr: Sitenizin kaynak URL'i.

source: The Token is missing.
ar: الرمز مفقود.
de_de: Das Token fehlt.
fr_fr: Le token est manquant.
it_it: Manca il token.
nl_nl: Het teken ontbreekt.
tr_tr: Jetonu kayıp.

source: The Token or Item ID is incorrect.
ar: الرمز المميز أو معرف العنصر غير صحيح.
de_de: Die Token- oder Artikel-ID ist falsch.
fr_fr: Le token ou l'ID d'article est incorrect.
it_it: Il codice o l'ID oggetto non sono corretti.
nl_nl: De token- of item-ID is onjuist.
tr_tr: Belirteç veya Öğe Kimliği yanlış.

source: The URL of your site's homepage.
ar: عنوان URL للصفحة الرئيسية لموقعك.
de_de: Die URL der Startseite Ihrer Website.
fr_fr: L'URL de la page d'accueil de votre site.
it_it: L'URL della home page del tuo sito.
nl_nl: De URL van de startpagina van uw site.
tr_tr: Sitenizin ana sayfa URL'i.

source: The version of MySQL installed on your hosting server.
ar: تم تثبيت إصدار MySQL على خادم الاستضافة الخاص بك.
de_de: Die auf Ihrem Hostserver installierte Version von MySQL.
fr_fr: La version de MySQL installée sur votre serveur d'hébergement.
it_it: La versione di MySQL installata sul tuo server di hosting.
nl_nl: De versie van MySQL geïnstalleerd op uw hosting server.
tr_tr: Sunucunuzda yüklü olan MySQL versiyonu.

source: The version of PHP installed on your hosting server.
ar: إصدار PHP مثبت على خادم الاستضافة الخاص بك.
de_de: Die auf Ihrem Hosting-Server installierte Version von PHP.
fr_fr: La version de PHP installée sur votre serveur d'hébergement.
it_it: La versione di PHP installata sul tuo server di hosting.
nl_nl: De PHP versie die geïnstalleerd is op uw hosting server.
tr_tr: PHP versiyonu sunucunuza yüklenmiştir.

source: The version of WordPress installed on your site.
ar: إصدار WordPress المثبت على موقعك.
de_de: Die auf Ihrer Site installierte Version von WordPress.
fr_fr: La version de WordPress installée sur votre site.
it_it: La versione di WordPress installata sul tuo sito.
nl_nl: De Wordpress versie van uw website.
tr_tr: Sitenize uygulanmış Wordpress versiyonu.

source: Theme Options
ar: خيارات الموضوع
de_de: Theme-Optionen
fr_fr: Options du thème
it_it: Opzioni del tema
nl_nl: Thema Opties
tr_tr: Tema Opsiyonları

source: Themes
ar: المواضيع
fr_fr: Thèmes
it_it: Temi
nl_nl: Thema's
tr_tr: Temalar

source: There are no cars in this office
ar: لا توجد سيارات في هذا المكتب
de_de: In diesem Büro gibt es keine Autos
fr_fr: Il n'y a pas de voiture dans ce bureau
it_it: Non ci sono auto in questo ufficio
nl_nl: Er zijn geen auto's in dit kantoor
tr_tr: Bu ofiste araba bulunmuyor

source: There are no reviews yet.
ar: لا توجد توصيات بعد.
de_de: Es gibt noch keine Bewertungen.
fr_fr: Il n'y a pas encore de commentaires.
it_it: Non ci sono ancora recensioni.
nl_nl: Er zijn nog geen beoordelingen.
tr_tr: Henüz hiç yorum yapılmamış.

source: There is an update available for: %1$s.
ar: يتوفر تحديث لـ: %1$s.
de_de: Es ist ein Update verfügbar für: %1$s.
fr_fr: Mise à jour disponible pour: %1$s.
it_it: C'è un aggiornamento disponibile per: %1$s.
nl_nl: Er is een update beschikbaar voor: %1$s.
tr_tr: Mevcut bir güncelleme var: %1$s.

source: There is no selected car class in current office. Please choose another Class!
ar: لا يوجد فئة سيارات مختارة في المكتب الحالي. يرجى اختيار فئة أخرى!
de_de: Im aktuellen Büro ist keine Fahrzeugklasse ausgewählt. Bitte wähle eine andere Klasse!
fr_fr: Il n'y a pas de classe de voiture sélectionnée dans le bureau actuel. S'il vous plaît choisir une autre classe!
it_it: Non esiste un corso di macchina selezionato nell'ufficio corrente. Per favore scegli un'altra classe!
nl_nl: Er is geen geselecteerde autoklasse in huidige kantoor. Kies een andere Klasse!
tr_tr: Bu ofiste seçilen araba sınıfından yok. Lütfen farklı bir sınıf seçin!

source: Third Tab Label
ar: علامة التبويب الثالثة
de_de: Drittes Tab-Label
fr_fr: Label troisième onglet
it_it: Etichetta Terza Scheda
nl_nl: Derde tabblad Label
tr_tr: Üçüncü Sekme Etiketi

source: This Class is already booked in:
ar: تم حجز هذه الفئة بالفعل في:
de_de: Diese Klasse ist bereits gebucht in:
fr_fr: Cette classe est déjà réservée dans:
it_it: Questa classe è già prenotata in:
nl_nl: Deze Klasse is al geboekt in:
tr_tr: Bu Sınıf zaten için rezerve edildi:

source: This plugin can install WordPress themes and plugins purchased from ThemeForest & CodeCanyon by connecting with the Envato Market API using a secure OAuth personal token. Once your themes & plugins are installed WordPress will periodically check for updates, so keeping your items up to date is as simple as a few clicks.
ar: يمكن لهذا البرنامج المساعد تثبيت سمات WordPress والإضافات المشتراة من ThemeForest & CodeCanyon من خلال الاتصال بـ Envato Market API باستخدام رمز شخصي آمن لبرنامج OAuth. بمجرد تثبيت السمات والإضافات الخاصة بك ، سيتحقق WordPress بشكل دوري من وجود تحديثات ، وبالتالي فإن تحديث العناصر الخاصة بك بسيط مثل بضع نقرات.
de_de: Dieses Plugin kann WordPress-Themes und Plugins installieren, die von ThemeForest & CodeCanyon erworben wurden, indem eine Verbindung mit der Envato Market API unter Verwendung eines sicheren persönlichen OAuth-Tokens hergestellt wird. Sobald Ihre Designs und Plugins installiert sind, prüft WordPress regelmäßig, ob Aktualisierungen vorhanden sind. Die Aktualisierung Ihrer Elemente ist daher mit wenigen Klicks möglich.
fr_fr: Ce plugin peut installer des thèmes WordPress et des plugins achetés auprès de ThemeForest & CodeCanyon en se connectant à l'API Envato Market à l'aide d'un jeton personnel sécurisé OAuth. Une fois vos thèmes et plugins installés, WordPress recherchera périodiquement les mises à jour. Garder vos éléments à jour est donc aussi simple que quelques clics.
it_it: Questo plugin può installare temi WordPress e plugin acquistati da ThemeForest e CodeCanyon connettendosi con l'API di Envato Market utilizzando un token personale OAuth sicuro. Una volta installati temi e plug-in, WordPress controllerà periodicamente gli aggiornamenti, quindi mantenere gli articoli aggiornati è semplice come pochi clic.
nl_nl: Deze plug-in kan WordPress-thema's en plug-ins installeren die zijn aangeschaft bij ThemeForest & CodeCanyon door verbinding te maken met de Envato Market API via een beveiligd persoonlijk token voor OAuth. Zodra uw thema's en plug-ins zijn geïnstalleerd, zal WordPress periodiek controleren op updates, dus het up-to-date houden van uw items is zo eenvoudig als een paar klikken.
tr_tr: Bu eklenti, ThemeForest & CodeCanyon'dan satın alınan WordPress temalarını ve eklentilerini güvenli bir OAuth kişisel belirteci kullanarak Envato Market API'sine bağlayarak yükleyebilir. Tema ve eklentileriniz kurulduktan sonra WordPress periyodik olarak güncellemeleri kontrol eder, bu nedenle öğelerinizi güncel tutmak bir kaç tıklama kadar kolaydır.

source: This plugin needs to be updated to be compatible with your theme.
ar: يجب تحديث هذا المكون الإضافي ليكون متوافقًا مع مظهرك.
de_de: Dieses Plugin muss aktualisiert werden, um mit Ihrem Theme kompatibel zu sein.
fr_fr: Ce plugin doit être mis à jour pour être compatible avec votre thème.
it_it: Questo plugin deve essere aggiornato per essere compatibile con il tuo tema.
nl_nl: Deze plugin moet worden bijgewerkt om compatibel te zijn met uw thema.
tr_tr: Bu eklentinin temanızla uyumlu olması için güncellenmesi gerekiyor.

source: This settings will only be filled by dealers, and shown only on dealer page.
ar: هذه الإعدادات فقط يمكن للبائع تعبئتها، وتظهر فقط في صفحة البائع.
de_de: Diese Einstellungen werden nur vom Händler ausgefüllt und nur auf der Händlerseite angezeigt.
fr_fr: Ces réglages seront définis uniquement par les concessionnaires et affichés seulement sur leur page.
it_it: Queste impostazioni verranno definite solo dai concessionari e mostrate solo sulla pagina del concessionario.
nl_nl: Deze instellingen worden alleen door de dealers ingevuld en worden alleen weergegeven op de dealer pagina.
tr_tr: Bu ayarlar sadece bayiler tarafından yapılabilir ve sadece bayi sayfasında görünür.

source: This theme recommends the following plugin: %1$s.
ar: توصي هذا السمة باستخدام المكون الإضافي التالي: %1$s.
de_de: Dieses Theme empfiehlt das folgende Plugin: %1$s.
fr_fr: Ce thème recommande le plugin suivant: %1$s.
it_it: Questo tema consiglia il seguente plugin: %1$s.
nl_nl: Dit thema beveelt de volgende plugin aan: %1$s.
tr_tr: Bu tema şu eklentiyi öneriyor: %1$s.

source: This theme requires the following plugin: %1$s.
ar: يتطلب هذا المظهر المكون الإضافي التالي: %1$s.
de_de: Dieses Theme erfordert das folgende Plugin: %1$s.
fr_fr: Ce thème à besoin du plugin suivant: %1$s.
it_it: Questo tema richiede il seguente plugin: %1$s.
nl_nl: Voor dit thema is de volgende plugin nodig: %1$s.
tr_tr: Bu tema şu eklentiyi gerektiriyor: %1$s.

source: This will appear after category name
ar: سيظهر هذا بعد اسم الفئة
de_de: Dies wird nach dem Kategorienamen angezeigt
fr_fr: Cela apparaîtra après le nom de la catégorie
it_it: Questo apparirà dopo il nome della categoria
nl_nl: Dit zal verschijnen na de naam van de categorie
tr_tr: Bu, kategori adından sonra görünecek

source: This will appear after found cars count
ar: سيظهر هذا بعد العثور على السيارات التي تم العثور عليها
de_de: Dies erscheint, nachdem Autozahl gefunden
fr_fr: Cela apparaîtra après le nombre de voitures trouvées
it_it: Questo apparirà dopo il conteggio delle auto trovate
nl_nl: Dit zal verschijnen na het tellen van de gevonden auto's
tr_tr: Bu, bulunan arabaların sayısından sonra görünecek

source: This will appear before category name
ar: سيظهر هذا قبل اسم الفئة
de_de: Dies wird vor dem Kategorienamen angezeigt
fr_fr: Cela apparaîtra avant le nom de la catégorie
it_it: Questo apparirà prima del nome della categoria
nl_nl: Dit verschijnt voor de naam van de categorie
tr_tr: Bu, kategori adından önce görünecek

source: This will be how your name will be displayed in the account section and in reviews
ar: ستكون هذه هي الطريقة التي سيتم بها عرض اسمك في قسم الحساب وفي المراجعات
de_de: So wird Ihr Name im Kontobereich und in den Bewertungen angezeigt
fr_fr: Ce sera ainsi que votre nom sera affiché dans la section compte et dans les commentaires
it_it: Questo sarà il modo in cui il tuo nome verrà visualizzato nella sezione account e nelle recensioni
nl_nl: Dit is hoe uw naam wordt weergegeven in het accountgedeelte en in recensies
tr_tr: Adınız hesap bölümünde ve incelemelerde böyle görünecek

source: Three
ar: ثلاثة
de_de: Drei
fr_fr: Trois
it_it: Tre
nl_nl: Drie
tr_tr: Üç

source: Thursday
ar: الخميس
de_de: Donnerstag
fr_fr: Jeudi
it_it: Giovedì
nl_nl: Donderdag
tr_tr: Perşembe

source: Ticket System
ar: نظام التذاكر
fr_fr: Système de ticket
it_it: Sistema di biglietteria
nl_nl: Ticketsysteem
tr_tr: Bilet Sistemi

source: Title
ar: العنوان
de_de: Titel
fr_fr: Titre
it_it: ﻿Titolo
nl_nl: Titel
tr_tr: Başlık

source: Title background
ar: خلفية العنوان
de_de: Titel - Hintergrund
fr_fr: Fond de titre
it_it: Sfondo titolo
nl_nl: Titel achtergrond
tr_tr: Başlık arkaplanı

source: Title color
ar: لون العنوان
de_de: Titelfarbe
fr_fr: Couleur du titre
it_it: Colore titolo
nl_nl: Titelkleur
tr_tr: Başlık rengi

source: Title for new users
ar: عنوان للمستخدمين الجدد
de_de: Titel für neue Benutzer
fr_fr: Texte pour les nouveaux membres
it_it: Titolo per i nuovi utenti
nl_nl: Titel voor nieuwe gebruikers
tr_tr: Yeni kullanıcılar için başlık

source: Title Holder
ar: حامل اللقب
de_de: Titel-Halter
fr_fr: Titre holdeur
it_it: Campo Titolo
nl_nl: Titelhouder
tr_tr: Başlık

source: To Activate <span class="count">(%s)</span>
ar: لتنشيط <span class="count">(%s)</span>
de_de: Zum Aktivieren <span class="count">(%s)</span>
fr_fr: Pour activer <span class="count">(%s)</span>
it_it: Per Attivare <span class="count">(%s)</span>
nl_nl: Om <span class="count">(%s)</span> te activeren
tr_tr: <span class="count">(%s)</span> Etkinleştirmek İçin

source: to choose a different account
ar: لاختيار حساب آخر
de_de: um ein anderes Konto auszuwählen
fr_fr: pour choisir un compte différent
it_it: per scegliere un account diverso
nl_nl: om een ander account te kiezen
tr_tr: farklı bir hesap seç

source: To Install <span class="count">(%s)</span>
ar: لتثبيت <span class="count">(%s)</span>
de_de: Zum Installieren <span class="count">(%s)</span>
fr_fr: Pour installer <span class="count">(%s)</span>
it_it: Per Installare <span class="count">(%s)</span>
nl_nl: Om <span class="telling">(%s)</span> te installeren
tr_tr: <span class="count">(%s)</span> Yüklemek İçin

source: to leave a review
ar: لترك تعليق
de_de: um eine Bewertung zu hinterlassen
fr_fr: Pour laisser une critique
it_it: per lasciare una recensione
nl_nl: laat een beoordeling achter
tr_tr: yorum bırakmak için

source: To track your order please enter your Order ID in the box below and press the "Track" button. This was given to you on your receipt and in the confirmation email you should have received.
ar: لتتبع طلبك ، يرجى إدخال معرف الطلب الخاص بك في المربع أدناه واضغط على الزر "المسار ". تم تقديم هذا لك في إيصالك وفي رسالة التأكيد الإلكترونية التي كان من المفترض أن تكون قد استلمتها.
de_de: Um Ihre Bestellung zu verfolgen, geben Sie bitte Ihre Bestellnummer in das Feld darunter ein und klicken Sie auf die Schaltfläche "Track". Dies wurde Ihnen auf Ihrer Quittung und in der Bestätigungs-E-Mail mitgeteilt, die Sie hätten erhalten sollen.
fr_fr: Pour suivre votre commande, veuillez entrer votre numéro de commande dans la case ci-dessous et cliquer sur le bouton "Suivre ". Cela vous a été remis sur votre reçu et dans l'e-mail de confirmation que vous auriez dû recevoir.
it_it: Per rintracciare il tuo ordine, inserisci il tuo ID ordine nella casella sottostante e premi il pulsante "Traccia ". Questo è stato dato a te sulla ricevuta e nell'e-mail di conferma che dovresti aver ricevuto.
nl_nl: Om uw bestelling te volgen, voert u uw bestellings-ID in het onderstaande vak in en drukt u op de "Track " -knop. Dit is aan u gegeven op uw ontvangstbewijs en in de bevestigings-e-mail die u had moeten ontvangen.
tr_tr: Siparişinizi takip etmek için lütfen aşağıdaki kutuya Sipariş Kimliğinizi girin ve "Parça " düğmesine basın. Bu size makbuzunuzda verildi ve onay e-postasında almanız gereken mesaj.

source: Token
ar: رمز
de_de: Zeichen
it_it: Gettone
nl_nl: blijk
tr_tr: Jeton

source: Top bar
ar: القائمة العلوية
fr_fr: Barre de haut de page
it_it: Barra superiore
nl_nl: Bovenste balk
tr_tr: Üst Çubuk

source: Top bar background color
ar: لون خلفية القائمة العلوية
de_de: Top Bar Hintergrundfarbe
fr_fr: Couleur d'arrière-plan de la barre de haut de page
it_it: Colore di sfondo barra superiore
nl_nl: Bovenbalk achtergrond kleur
tr_tr: Üst bar arkaplan rengi

source: Top bar Enabled
ar: تم تمكين القائمة العلوية
de_de: Top Bar aktiviert
fr_fr: Barre de haut de page activée
it_it: Barra superiore abilitata
nl_nl: Bovenste balk ingeschakeld
tr_tr: Üst Çubuğu Aktive Edildi

source: Top bar language switcher (WPML needed)
ar: مبدّل اللغات في القائمة العلوية (يحتاج لـ WPML )
de_de: Top Bar Sprachumschalter (WPML erforderlich)
fr_fr: Commutateur de la barre de haut de page (WPML nécessaire)
it_it: Switcher lingua barra superiore (WPML necessario)
nl_nl: Bovenste balk taal wisselaar (WPML nodig)
tr_tr: Üst bar dil seçimi (WPML gerekiyor)

source: Top bar Login Enabled (Woocommerce needed or listing Layout chosen)
ar: تم تمكين قائمة التسجيل العلوية (ستحتاج لإضافة الووكميرس أو اختيار نمط الإعلانات)
de_de: Top Bar Login aktiviert (wird von WooCommerce benötigt oder Anzeige-Layout wurde ausgewählt)
fr_fr: Connexion activée à la barre de haut de page (Woocommerce nécessaire ou choix de présentation des listes)
it_it: Login Barra superiore Abilitato (richiede Woocommerce o la scelta Layout elenco)
nl_nl: Bovenste balk login ingeschakeld (Woocommerce is nodig of de lijst Lay-out is gekozen)
tr_tr: Üst bar giriş aktive edildi ( Woocommerce gerekiyor ya da listeleme sayfa düzeni seçildi)

source: Top bar menu
ar: القائمة العلوية
de_de: Top Bar Menü
fr_fr: Barre de menu principale
it_it: Menu barra superiore
nl_nl: Bovenbalk menu
tr_tr: Üst çubuk menü

source: Top bar menu Enabled
ar: تم تمكين القائمة العلوية
de_de: Top Bar Menü aktiviert
fr_fr: Menu de la barre de haut de page activée
it_it: Menu barra superiore Abilitato
nl_nl: Bovenbalk menu Ingeschakeld
tr_tr: Üst bar menü aktive edildi

source: Top bar Socials
ar: القائمة العلوية لوسائل التواصل الاجتماعي
fr_fr: barre de haut de page sociaux
it_it: Barra superiore Social
nl_nl: Bovenbalk Sociale Media
tr_tr: Üst bar toplulukları

source: Top part background color
ar: لون خلفية الجزء العلوي
de_de: Kopfteil Hintergrundfarbe
it_it: Colore sfondo della parte superiore
nl_nl: Bovenste deel achtergrondkleur
tr_tr: Üst kısım arka plan rengi

source: Top primary menu
ar: القائمة الرئيسية العلوية
de_de: Hauptnavigation oben
fr_fr: Menu primaire du haut
it_it: Menu primario superiore
nl_nl: Top primair menu
tr_tr: Ana menü

source: Top Rated Product
ar: أعلى تصنيف المنتج
de_de: Top bewertetes Produkt
fr_fr: Produit le mieux noté
it_it: Prodotto più votato
nl_nl: Hoogst gewaardeerd product
tr_tr: En Çok Oylanan Ürün

source: Total
ar: المجموع
de_de: Gesamt
it_it: Totale
nl_nl: Totaal

source: Total Amount to Pay
ar: إجمالي المبلغ للدفع
de_de: Zu zahlender Gesamtbetrag
fr_fr: Montant total à payer
it_it: Totale da Pagare
nl_nl: Totale Bedrag te Betalen
tr_tr: Ödenecek Toplam Tutar

source: Total discount
ar: إجمالي الخصم
de_de: Totaler Rabatt
fr_fr: Remise totale
it_it: Sconto totale
nl_nl: Totale korting
tr_tr: Toplam İndirim

source: Total Interest Payment
ar: إجمالي دفع الفائدة
de_de: Zinszahlung gesamt
fr_fr: Montant total des intérêts
it_it: Interessi Complessivi
nl_nl: Totale rentebetaling
tr_tr: Toplam Faiz Ödemesi

source: Total:
ar: مجموع:
de_de: Gesamt:
it_it: Totale:
nl_nl: Totaal:
tr_tr: Genel Toplam:

source: Track
ar: مسار
de_de: Spur
fr_fr: Suivre
it_it: Traccia
nl_nl: spoor
tr_tr: Izlemek

source: Trade In
ar: تجارة في
de_de: Eintauschen
it_it: Scambia In
nl_nl: Inruil
tr_tr: Alım Satım

source: Trade in
ar: تجارة في
fr_fr: Échanger
it_it: Scambia in
nl_nl: Inruilen
tr_tr: Pazarlık

source: Trade in form
ar: التجارة في الشكل
de_de: In Form handeln
fr_fr: Formulaire d'échange
it_it: Scambia in forma
nl_nl: Inruil formulier
tr_tr: Pazarlığı şu şekidle göster

source: Trade Offer
ar: عرض تجاري
de_de: Handelsangebot
fr_fr: Offre de transaction
it_it: Offerta Scambio
nl_nl: Inruilopgave
tr_tr: Pazarlık teklifi

source: Trade price
ar: سعر البدل
de_de: Wiederverkaufspreis
fr_fr: Prix de transaction
it_it: Prezzo compravendita
nl_nl: Handelsprijs
tr_tr: Pazarlık fiyatı

source: Trade value
ar: قيمة المقايضة
de_de: Handelswert
fr_fr: Montant de transaction
it_it: Valore commerciale
nl_nl: Handelswaarde
tr_tr: Değer

source: Transaction
ar: عملية تجارية
de_de: Transaktion
it_it: Transazione
nl_nl: Transactie
tr_tr: İşlem

source: Transmission
ar: ناقل الحركة
de_de: Getriebe
it_it: Trasmissione
nl_nl: Transmissie
tr_tr: İletim

source: Transport Type
ar: نوع النقل
de_de: Transportart
it_it: Tipo Trasporto
nl_nl: Vervoerstype
tr_tr: Taşıma Tipi

source: Trash
ar: قمامة، يدمر، يهدم
de_de: Müll
fr_fr: Poubelle
it_it: Spazzatura
nl_nl: uitschot
tr_tr: Çöp

source: Tuesday
ar: الثلاثاء
de_de: Dienstag
fr_fr: Mardi
it_it: Martedì
nl_nl: Dinsdag
tr_tr: Salı

source: Tumblr
ar: تمبلر

source: Turquoise
ar: تركواز
de_de: Türkis
it_it: Turchese
nl_nl: Turkoois
tr_tr: Turkuaz

source: Twitter
ar: تويتر

source: Two
ar: اثنان
de_de: Zwei
fr_fr: Deux
it_it: Due
nl_nl: Twee
tr_tr: İki

source: Type
ar: نوع
de_de: Typ
it_it: Tipo
tr_tr: Tür
