Repository: mfaizanshaikh1/sabrina
Catalog: themes/motors/languages/*.po
Languages: ar, de_de, fr_fr, it_it, nl_nl, tr_tr

source: License:
ar: رخصة:
de_de: Lizenz:
fr_fr: Permis:
it_it: Licenza:
nl_nl: Licentie:
tr_tr: Lisans:

source: Light
ar: خفيف
de_de: Hell
fr_fr: Leger

source: Light Blue
ar: أزرق فاتح
de_de: Hellblau
fr_fr: Bleu clair
it_it: Azzurro
nl_nl: Lichtblauw
tr_tr: Açık mavi

source: Light Italic
ar: مائل خفيف
de_de: Schwach kursiv
fr_fr: Italiques léger
nl_nl: Light Cursief
tr_tr: Light İtalik

source: Limit
ar: الحد
fr_fr: Limite
it_it: Limite
nl_nl: Beperk

source: Link
ar: حلقة الوصل
fr_fr: Lien
tr_tr: Bağlantı

source: Link text
ar: نص الارتباط
fr_fr: Texte lien
it_it: Link testo
nl_nl: Link tekst
tr_tr: Bağlantı metni

source: Linked In
ar: لينكدإن
fr_fr: Lié a

source: Linkedin
ar: لينكد إن

source: List
ar: قائمة
de_de: Listen
fr_fr: Liste
it_it: Elenco
nl_nl: Lijst
tr_tr: Liste Görünümü

source: List version sort parameter (Type slug)
ar: ادخل الـSlug
de_de: Listenversion Sortierparameter (Slug)
fr_fr: Paramètre de classement de listes (tapez extrait)
it_it: Elenca parametro tipo versione (Type slug)
nl_nl: Lijst versie sorteren parameters (Type slug)
tr_tr: Parametre sıralama liste versiyonu ( Başlık türü)

source: Listing
ar: إعلان
de_de: Anzeige
fr_fr: Liste
it_it: Elenco
nl_nl: Lijsten
tr_tr: Listeleme

source: Listing archive
ar: أرشيف الإعلانات
de_de: Anzeige-Archiv
fr_fr: Listes archivées
it_it: Archivio elenco
nl_nl: Lijst archief
tr_tr: Listeleme Arşivi

source: Listing archive "Title box" title
ar: عنوان ارشيف الإعلانات "خانة العنوان"
de_de: Anzeige Archiv "Titel-Box" Titel
fr_fr: En-tête "champ de titre" des listes archivées
it_it: Titolo "Riquadro Titolo" archivio elenco
nl_nl: Lijst archief “Titel vak” titel
tr_tr: Listeleme arşiv "Başlık kutucuğu" başlığı

source: Listing Category patch
ar: تصحيح فئة القائمة
de_de: Listing Kategorie Patch
fr_fr: Liste de Patch de catégorie
it_it: Patch Categoria Articolo
nl_nl: Lijst Categorie patch
tr_tr: İlan Kategorisi yaması

source: LISTING FIVE
ar: القائمة الخامسة
fr_fr: LISTE CINQ
it_it: ARTICOLI CINQUE
nl_nl: LIJST VIJF
tr_tr: İLAN BEŞ

source: Listing layout header image for non-transparent option
ar: صورة الهيدر لنمط الإعلانات للخيار "غير شفاف"
de_de: Anzeige Layout Header Bild für nicht transparente Option
fr_fr: Image d'en-tête de présentation de listes pour option non-transparente
it_it: Immagine intestazione layout elenco per opzione non trasparente.
nl_nl: Lijst lay-out voor niet-transparantie optie
tr_tr: Transparan olmayan opsiyonlar için başlık görseli listeleme sayfa düzeni

source: Listing not found
ar: لم يتم العثور على القائمة
de_de: Listing nicht gefunden
fr_fr: Listing non trouvé
it_it: Articolo non trovato
nl_nl: Notering niet gevonden
tr_tr: İlan bulunamadı

source: Listing sidebar filter background
ar: خلفية فلتر القائمة الجانبية للإعلانات
de_de: Anzeige - Seitenleisten Filter Hintergrund
fr_fr: Fond du filtre de la barre latérale des listes
it_it: Sfondo filtro barra laterale elenco
nl_nl: Lijst zijbalk filter achtergrond
tr_tr: Listeleme kenar çubuğu filtre arkaplanı

source: Listing Type
ar: نوع الإدراج
de_de: Angebotsart
fr_fr: Type d'affichage de liste
it_it: Tipo Articolo
nl_nl: Type vermelding
tr_tr: İlan Türü

source: Listing type
ar: نوع القائمة
de_de: Listing Typ
fr_fr: Type d'affichage de liste
it_it: Tipo articolo
nl_nl: Type vermelding
tr_tr: İlan türü

source: Listing view type
ar: عرض نوع القائمة
de_de: Auflistungsansichtstyp
fr_fr: Type d'affichage de liste
it_it: Tipo di visualizzazione dell'elenco
nl_nl: Lijst weergave soort
tr_tr: İlan görüntüleme türü

source: Listings
ar: القوائم
de_de: Einträge
it_it: Articoli
nl_nl: Advertenties
tr_tr: İlanlar

source: Live
ar: مباشر
tr_tr: Canlı

source: Live chat
ar: دردشة مباشرة
tr_tr: Canlı Yardım

source: Live Preview
ar: معاينة مباشرة
de_de: Live Vorschau
fr_fr: Aperçu en direct
it_it: Anteprima dal vivo
nl_nl: Live voorvertoning
tr_tr: Canlı önizleme

source: Live Preview &#8220;%s&#8221;
ar: المعاينة المباشرة & # 8220؛ %s & # 8221؛
de_de: Live-Vorschau & # 8220; %s & # 8221;
fr_fr: Aperçu en direct &#8220;%s&#8221;
it_it: Anteprima dal vivo & # 8220; %s & # 8221;
nl_nl: Live voorbeeld & # 8220; %s & # 8221;
tr_tr: Canlı Önizleme &#8220;%s&#8221;

source: Load More
ar: تحميل المزيد
de_de: Mehr laden
fr_fr: Charger d'avantage
it_it: Carica Altro
nl_nl: Laad meer
tr_tr: Daha Fazla Yükle

source: Load more
ar: تحميل المزيد
de_de: Mehr laden
fr_fr: Charger d'avantage
it_it: Carica altro
nl_nl: Meer laden
tr_tr: Daha fazla yükle

source: Load More Button
ar: زر تحميل المزيد
de_de: Mehr anzeigen Taste
fr_fr: Bouton Charger d'avantage
it_it: Tasto Carica Altro
nl_nl: Laad meer knop
tr_tr: Daha Fazla Yükle Butonu

source: Load...
ar: حمل...
de_de: Laden...
fr_fr: Charger...
it_it: Carica...
nl_nl: Laden...
tr_tr: Yükle...

source: Loading
ar: جار التحميل
de_de: Laden
fr_fr: Chargement
it_it: Caricamento
nl_nl: Laden
tr_tr: Yükleniyor

source: Location
ar: المكان
de_de: Standort
fr_fr: Emplacement
it_it: Posizione
nl_nl: Locatie
tr_tr: Lokasyon

source: Location*
ar: المكان*
de_de: Standort*
fr_fr: Emplacement*
it_it: Posizione*
nl_nl: Plaats*
tr_tr: Lokasyon*

source: Log In
ar: تسجيل الدخول
fr_fr: Connexion
it_it: Accedi
nl_nl: Aanmelden
tr_tr: Oturum Aç

source: Log out
ar: تسجيل الخروج
de_de: Abmelden
fr_fr: Déconnexion
it_it: Esci
nl_nl: Uitloggen
tr_tr: Çıkış yap

source: LOGIN
ar: تسجيل الدخول
de_de: ANMELDUNG
fr_fr: S'IDENTIFIER
it_it: ACCESSO
nl_nl: INLOGGEN
tr_tr: GİRİŞ YAP

source: Login
ar: تسجيل الدخول
de_de: Anmelden
fr_fr: Connexion
it_it: Effettua l'accesso
nl_nl: Inloggen
tr_tr: Giriş

source: Login *
ar: تسجيل الدخول*
de_de: Anmelden *
fr_fr: Connexion *
nl_nl: Gebruikersnaam *
tr_tr: Giriş Yap*

source: Login Here
ar: تسجيل الدخول هنا
de_de: Hier anmelden
fr_fr: Se connecter ici
it_it: Effettua l'accesso qui
nl_nl: Log hier in
tr_tr: Buradan giriş yapın

source: Login or E-mail
ar: بيانات الدخول أو البريد الالكتروني
de_de: Zugangsdaten oder E-Mail
fr_fr: Login ou courriel
it_it: Login o E-mail
nl_nl: Gebruikersnaam of E-mail
tr_tr: Kullanıcı adı veya E-mail

source: Login/Registration page
ar: صفحة الاشتراك/ الدخول
de_de: Seite zur Anmeldung/Registrierung
fr_fr: Page Connexion/Inscription
it_it: Pagina di Accesso/Registrazione
nl_nl: Aanmelden / Registreren pagina
tr_tr: Giriş/ Kayıt sayfası

source: Logo
ar: شعار

source: Logo &amp; Title
ar: عنوان الشعار
de_de: Logo und Titel
fr_fr: Logo &amp; Titre
it_it: Logo &amp; Titolo
nl_nl: Logo &amp; Titel
tr_tr: Logo &amp; Başlık

source: Logo 1
ar: شعار 1

source: Logo 2
ar: شعار 2

source: Logo is required field
ar: حقل الشعار مطلوب
de_de: Logo ist ein erforderliches Feld
fr_fr: Logo est un champ obligatoire
it_it: Il logo è un campo obbligatorio
nl_nl: Logo is verplicht veld
tr_tr: Logo gerekli bir alan

source: Logo margin top
ar: أعلى هامش الشعار
de_de: Logo-Rand oben
fr_fr: Marge du haut du logo
it_it: Margine superiore del logo
nl_nl: Logo boven marge
tr_tr: Logo üst boşluk

source: Logo Width (px)
ar: عرض الشعار (بيكسل)
de_de: Logobreite (px)
fr_fr: Largeur du logo (px)
it_it: Ampiezza Logo (px)
nl_nl: Logo Breedte (px)
tr_tr: Logo Genişliği (px)

source: Logout
ar: تسجيل الخروج
de_de: Abmelden
fr_fr: Déconnexion
it_it: Esci
nl_nl: Uitloggen
tr_tr: Çıkış

source: Longitude
ar: خط الطول
de_de: Längengrad
it_it: Longitudine
nl_nl: Lengtegraad
tr_tr: Boylam

source: Lost your password?
ar: فقدت كلمة المرور؟
de_de: Passwort vergessen?
fr_fr: Vous avez oublié votre mot de passe?
it_it: Hai perso la password?
nl_nl: Wachtwoord vergeten?
tr_tr: Şifrenizi mi kaybettiniz?

source: Lost your password? Please enter your username or email address. You will receive a link to create a new password via email.
ar: فقدت كلمة المرور الخاصة بك؟ الرجاء إدخال اسم المستخدم أو عنوان البريد الإلكتروني. سوف تتلقى رابطًا لإنشاء كلمة مرور جديدة عبر البريد الإلكتروني.
de_de: Haben Sie Ihr Passwort vergessen? Bitte geben Sie Ihren Benutzernamen oder E-Mail-Adresse ein. Sie erhalten einen Link per E-Mail, womit Sie sich ein neues Passwort erstellen können.
fr_fr: Mot de passe perdu? Veuillez saisir votre identifiant ou adresse mail. Vous recevrez un lien pour créer un nouveau mot de passe par e-mail.
it_it: Hai dimenticato la tua password? Inserisci il tuo nome utente o il tuo indirizzo e-mail. Riceverai un link per creare una nuova password via e-mail.
nl_nl: Ben je je wachtwoord kwijt? Voer uw gebruikersnaam of e-mailadres in. U ontvangt een link om een nieuw wachtwoord aan te maken via e-mail.
tr_tr: Şifrenizi mi unuttunuz? Lütfen kullanıcı adınızı ya da e-posta adresinizi girin. E-posta yoluyla yeni bir şifre oluşturmak için bir bağlantı alacaksınız.

source: Mail
ar: بريد
de_de: E-Mail
fr_fr: Courrier
tr_tr: Posta

source: Mail successfully sent
ar: تم ارسال رسالة البريد الالكتروني بنجاح
de_de: E-Mail wurde erfolgreich versendet
fr_fr: Courriel envoyé
it_it: E-mail inviata con successo
nl_nl: E-mail succesvol verzonden
tr_tr: Mail başarıyla gönderildi

source: Main Information
ar: معلومات أساسية
de_de: Hauptinformationen
fr_fr: Information principale
it_it: Informazioni Principali
nl_nl: Hoofd informatie
tr_tr: Ana Bilgiler

source: Main phone
ar: الهاتف الأساسي
de_de: Haupttelefon
fr_fr: Téléphone principal
it_it: Telefono principale
nl_nl: Hoofdtelefoon
tr_tr: Ana Telefon

source: Main phone label
ar: خانة الهاتف الأساسي
de_de: Haupttelefon - Label
fr_fr: Label du téléphone principal
it_it: Etichetta telefono principale
nl_nl: Hoofd telefoonlabel
tr_tr: Ana Telefon Etiketi

source: Main settings
ar: الإعدادات الأساسية
de_de: Haupteinstellungen
fr_fr: Réglages principaux
it_it: Impostazioni principali
nl_nl: Hoofdinstellingen
tr_tr: Ana ayarlar

source: Main sidebar that appears on the right or left.
ar: القائمة الجانبية الرئيسية التي تظهر على اليمين أو اليسار.
de_de: Hauptseitenleiste die auf der linken Seite angezeigt wird.
fr_fr: Barre latérale principale qui apparaît à droite ou à gauche.
it_it: Barra laterale principale che appare a destra o sinistra.
nl_nl: Hoofd zijbalk die rechts of links verschijnt.
tr_tr: Sağda veya solda görünen ana kenar çubuğu.

source: Main taxonomies to fill
ar: التصنيفات الرئيسية لملئها
de_de: Wichtigste zu füllende Taxonomien
fr_fr: Taxonomies principales à remplir
it_it: Principali tassonomie da riempire
nl_nl: Belangrijkste te vullen taxonomieën
tr_tr: Doldurulması gereken temel sınıflandırmalar

source: Make
ar: شركة التصنيع
de_de: Baujahr
fr_fr: Marque
it_it: Marca
nl_nl: Merk
tr_tr: Yap

source: Make an Appointment
ar: احجز موعد
de_de: Einen Termin vereinbaren
fr_fr: Prendre un rendez-vous
it_it: Fissa un Appuntamento
nl_nl: Maak een Afspraak
tr_tr: Randevu Al

source: Make an offer price
ar: تقديم سعر العرض
de_de: Machen Sie einen Angebotspreis
fr_fr: Faire un prix d'offre
it_it: Fai un prezzo d'offerta
nl_nl: Maak een prijsopgave
tr_tr: Bir teklif fiyatı ver

source: Make Featured
ar: جعل مميزة
de_de: Stellen Sie hervor
fr_fr: Mettre en vedette
it_it: Crea in primo piano
nl_nl: Maak uitgelicht
tr_tr: Öne Çıkanlar

source: Make this post sticky
ar: اجعل هذا المنشور مثبت
de_de: Beitrag auf 'Sticky' setzen
fr_fr: Mettre cet article adhésif
it_it: Rendi questo post in vista
nl_nl: Maak deze post kleverig
tr_tr: Bu gönderiyi yapışkan yap

source: Map Height
ar: ارتفاع الخريطة
de_de: Kartenhöhe
fr_fr: Hauteur carte
it_it: Altezza Mappa
nl_nl: Hoogte van de kaart
tr_tr: Harita Yüksekliği

source: Map height (px)
ar: ارتفاع الخريطة (بكسل)
de_de: Kartenhöhe (px)
fr_fr: Hauteur carte (px)
it_it: Altezza Mappa (px)
nl_nl: Kaart hoogte (px)
tr_tr: Harita yüksekliği (px)

source: Map Width
ar: عرض الخريطة
de_de: Kartenbreite
fr_fr: Largeur carte
it_it: Larghezza Mappa
nl_nl: Breedte van de kaart
tr_tr: Harita Genişliği

source: Map Zoom
ar: تكبير الخريطة
de_de: Zoomfaktor
fr_fr: Zoom carte
it_it: Zoom Mappa
nl_nl: Kaart Zoom
tr_tr: Harita Yakınlaştırma

source: Mark as sold
ar: علامة كما تباع
de_de: Als verkauft markieren
fr_fr: Marquer comme vendu
it_it: Contrassegna come venduto
nl_nl: Markeren als verkocht
tr_tr: Satıldı olarak işaretle

source: Marker Image
ar: صورة علامة
de_de: Markerbild
it_it: Market Immagine
nl_nl: markeringsafbeelding
tr_tr: İşaretçi Resmi

source: matches
ar: تطابقات
de_de: Treffer
fr_fr: résultats
it_it: corrispondenze
nl_nl: overeenkomsten
tr_tr: eşleşmeler

source: Max
ar: الحد الأعلى

source: max imgs 3
ar: اقصى حد للصور 3
de_de: max bilder 3
it_it: img max 3
tr_tr: maks resim 3

source: Max Upload Size:
ar: حجم التحميل الأقصى:
de_de: Maximale Uploadgröße:
fr_fr: Taille maximale d'envoi:
it_it: Dimensione massima caricamento:
nl_nl: Max Upload Grootte:
tr_tr: Maksimum Yükleme Boyutu:

source: Media gallery image
ar: صورة في معرض الصور
de_de: Mediengalerie Bild
fr_fr: Galerie d'images
it_it: Immagine galleria multimediale
nl_nl: Media galerij afbeelding
tr_tr: Görüntü galerisi

source: Media gallery notification text
ar: نص اخطارات معرض الوسائط
de_de: Benachrichtigungstext für Mediengalerien
fr_fr: Texte de notification de la galerie multimédia
it_it: Testo di notifica della galleria multimediale
nl_nl: Meldingstekst voor de mediagalerij
tr_tr: Medya galerisi bildirim metni

source: Medium
ar: متوسط الثخانة
de_de: Mittel
fr_fr: Moyen

source: Medium Italic
ar: مائل متوسط الثخانة
de_de: Mittel Kursiv
fr_fr: Moyen en italiques
nl_nl: Medium Cursief
tr_tr: Medium italik

source: Membership price
ar: سعر العضوية
de_de: Mitgliedschaftskosten
fr_fr: Prix d'adhésion
it_it: Tariffa membership
nl_nl: Prijs Lidmaatschap
tr_tr: Üyelik ücreti

source: Membership submission price
ar: سعر تقديم العضوية
de_de: Preis für Einreichung der Mitgliedschaft
fr_fr: Prix d'adhésion
it_it: Tariffa richiesta membership
nl_nl: Lidmaatschap indienen prijs
tr_tr: Üyelik başvurusu ücreti

source: Menu margin top (px)
ar: الهامش العلوي للقائمة (بيسكل)
de_de: Menü-Rand oben (px)
fr_fr: Mrge du haut du Menu (px)
it_it: Margine superiore menu (px)
nl_nl: Menu marge bovenkant (px)
tr_tr: Yukardaki Menü Boşluğu (px)

source: Menu order
ar: ترتيب القائمة
de_de: Menüreihenfolge
fr_fr: Menu commande
it_it: Ordine menu
nl_nl: Menuvolgorde
tr_tr: Men sıralaması

source: Menu Text Color
ar: لون نص القائمة
de_de: Menütext - Farbe
fr_fr: Couleur du texte du menu
it_it: Colore Testo Menu
nl_nl: Menu Tekst Kleur
tr_tr: Meni Metin Rengi

source: Menu Text Font Family
ar: نوع خط نص القائمة
de_de: Menütext - Schriftfamilie
fr_fr: Texte du menu de famille de police
it_it: Carattere Testo Menu
nl_nl: Menu Tekst Lettertype Familie
tr_tr: Menü Metin Font Ailesi

source: Menu Text Font Size
ar: حجم خط نص القائمة
de_de: Menütext - Schriftgröße
fr_fr: Taille de police du texte du menu
it_it: Dimensione Testo Menu
nl_nl: Menu Tekst Lettertype Grootte
tr_tr: Menü Metin Font Boyutu

source: Message *
ar: الرسالة *
de_de: Nachricht *
it_it: Messaggio *
nl_nl: Bericht *
tr_tr: Mesaj *

source: Message to pending user
ar: رسالة إلى مستخدم معلّق
de_de: Nachricht an ausstehenden Benutzer
fr_fr: Message au membre en attente
it_it: Messaggio all'utente in sospeso
nl_nl: Bericht aan wachtende gebruiker
tr_tr: Bekleyen kullanıcıya mesaj

source: mi
ar: ميل
tr_tr: mil

source: Mileage
ar: عدد الأميال
de_de: Meilenzahl
fr_fr: Kilométrage
it_it: Chilometraggio
nl_nl: Kilometerstand
tr_tr: Kilometre

source: Mileage: highest first
ar: عدد الكيلومترات: الأعلى أولا
de_de: Kilometerstand: absteigend
fr_fr: Kilométrage: le plus élevé en premier
it_it: Chilometraggio: prima i più alti
nl_nl: Kilometerstand: hoogste eerst
tr_tr: Kilometre: önce en yüksek

source: Mileage: lowest first
ar: عدد الكيلومترات: الأقل أولا
de_de: Kilometerstand: aufsteigend
fr_fr: Kilométrage: le plus bas en premier
it_it: Chilometraggio: prima i più bassi
nl_nl: Kilometerstand: laagste eerst
tr_tr: Kilometre: önce en düşük

source: Miles
ar: أميال
de_de: Meilen
it_it: Miglia
nl_nl: Mijlen
tr_tr: Mil

source: Minimum required version:
ar: الحد الأدنى للإصدار المطلوب:
de_de: Minimal erforderliche Version:
fr_fr: Version minimale requise:
it_it: Versione minima richiesta
nl_nl: Minimaal vereiste versie:
tr_tr: Gereken minimum sürüm:

source: Mobile Phone
ar: هاتف محمول
de_de: Mobiltelefon
fr_fr: Téléphone mobile
it_it: Cellulare
nl_nl: Mobiele telefoon
tr_tr: Cep Telefonu

source: Mobile styles
ar: أنماط الجوال
de_de: Mobile Stile
fr_fr: Styles mobiles
it_it: Stili cellulare
nl_nl: Mobiele stijlen
tr_tr: Mobil stiller

source: Mobile:
ar: التليفون المحمول:
de_de: Mobil:
it_it: Cellulare:
nl_nl: Mobiel:
tr_tr: Cep:

source: Model
ar: الموديل
de_de: Modell
fr_fr: Modèle
it_it: Modello

source: Modified
ar: تم التعديل
de_de: Geändert
fr_fr: Modifié
it_it: Modificato
nl_nl: Gewijzigd
tr_tr: Düzenlenmiş

source: Monday
ar: الاثنين
de_de: Montag
fr_fr: Lundi
it_it: Lunedì
nl_nl: Maandag
tr_tr: Pazartesi

source: Month
ar: شهر
de_de: Monat
fr_fr: Mois
it_it: Mese
nl_nl: Maand
tr_tr: Ay

source: month
ar: شهر
de_de: Monat
fr_fr: mois
it_it: mese
nl_nl: maand
tr_tr: ay

source: Monthly Payment
ar: الدفع الشهري
de_de: Monatliche Zahlung
fr_fr: Règlement mensuel
it_it: Rata Mensile
nl_nl: Maandbedrag
tr_tr: Aylık Ödeme

# Montserrat font: on or off
source: on
ar: تفعيل
de_de: an
fr_fr: activé
it_it: attivo
nl_nl: aan
tr_tr: açık

source: More Details
ar: المزيد من التفاصيل
de_de: Mehr Details
fr_fr: Plus de détails
it_it: Più dettagli
nl_nl: Meer details
tr_tr: Daha fazla detay

source: More information
ar: معلومات اكثر
de_de: Mehr Informationen
fr_fr: Plus d'information
it_it: Maggiori informazioni
nl_nl: Meer informatie
tr_tr: Daha fazla bilgi

source: More Options
ar: المزيد من الخيارات
de_de: Mehr Optionen
fr_fr: Plus d'options
it_it: Più opzioni
nl_nl: Meer opties
tr_tr: Daha fazla seçenek

source: More options
ar: المزيد من الخيارات
de_de: Mehr Optionen
fr_fr: Plus d'options
it_it: Più opzioni
nl_nl: Meer opties
tr_tr: Daha Fazla Seçenek

source: Motorcycle
ar: دراجة نارية
de_de: Motorrad
fr_fr: Moto
it_it: Moto
nl_nl: Motor
tr_tr: Motosiklet

source: Motorcycle Header Layout
ar: ستايل الدراجات النارية في الهيدر
de_de: Motorrad - Header-Layout
fr_fr: Mise en page des en-têtes de motos
it_it: Layout Intestazione Moto
nl_nl: Motor Header Lay-out
tr_tr: Motorsiklet Başlık Sayfa Düzeni

source: MOTORCYCLES DEALERS
ar: تجار الدراجات النارية
de_de: MOTORRADHÄNDLER
fr_fr: DISTRIBUTEURS DE MOTOCYCLETTES
it_it: CONCESSIONARI DI MOTOCICLI
nl_nl: MOTORFIETSEN DEALERS
tr_tr: MOTOSİKLETLER BAYİLER

source: Motors
ar: موتورز
de_de: Motoren
fr_fr: Moteurs
tr_tr: Motorlar

source: Motors Dealer Data
ar: المحركات تاجر البيانات
de_de: Motors Händlerdaten
fr_fr: Données du vendeur de moteurs
it_it: Dati del commerciante di motori
tr_tr: Motor Bayi Verileri

source: Motors Theme Default
ar: المحركات موضوع افتراضي
de_de: Autohändler Standard Theme
fr_fr: Thème par default Moteurs
it_it: Tema di Default Motori
nl_nl: Motoren Thema Standaard
tr_tr: Motor Teması Varsayılanı

source: Multiple currencies
ar: عملات متعددة
de_de: Mehrere Währungen
fr_fr: Plusieurs devises
it_it: Più valute
nl_nl: Meerdere valuta’s
tr_tr: Birden fazla para birimi

source: My Account
ar: حسابي
de_de: Mein Konto
fr_fr: Mon compte
it_it: Il Mio Account
nl_nl: Mijn account
tr_tr: Hesabım

source: My Address
ar: عنواني
de_de: Meine Adresse
fr_fr: Mon adresse
it_it: Il Mio Indirizzo
nl_nl: Mijn Adres
tr_tr: Adresim

source: My Addresses
ar: عناويني
de_de: Meine Adressen
fr_fr: Mes adresses
it_it: I Miei Indirizzi
nl_nl: Mijn adressen
tr_tr: Adreslerim

source: My Favorites
ar: مفضلاتي
de_de: Meine Favoriten
fr_fr: Mes favoris
it_it: I Miei Preferiti
nl_nl: Mijn favorieten
tr_tr: Favorilerim

source: My Inventory
ar: بضاعتي
de_de: Mein Inventar
fr_fr: Mon inventaire
it_it: Il Mio Inventario
nl_nl: Mijn inventaris
tr_tr: Envanterim

source: My inventory
ar: بضاعتي
de_de: Mein Inventar
fr_fr: Mon inventaire
it_it: Il mio inventario
nl_nl: Mijn voorraad
tr_tr: Envanterim

source: My items
ar: منتجاتي
de_de: Meine Artikel
fr_fr: Mes produits
it_it: I miei oggetti
nl_nl: Mijn items
tr_tr: Ürünlerim

source: My listing
ar: قائمتي
de_de: Meine gelisteten Artikel
fr_fr: Mon listing
it_it: I miei articoli
nl_nl: Mijn vermelding
tr_tr: İlanım

source: My Plans
ar: خططي
de_de: Meine Pakete
fr_fr: Mes abonnements
it_it: I Miei Piani
nl_nl: Mijn plannen
tr_tr: Planlarım

source: My plans
ar: خططي
de_de: Meine Pläne
fr_fr: Mes abonnements
it_it: I miei piani
nl_nl: Mijn plannen
tr_tr: Planlarım

source: My subscriptions
ar: اشتراكاتي
de_de: Mein Adresse
fr_fr: Mes adhésions
it_it: I miei abbonamenti
nl_nl: Mijn abonnementen
tr_tr: Üyeliklerim

source: MySQL Version:
ar: نسخة الخلية:
fr_fr: Version MySQL:
it_it: Versione MySQL:
nl_nl: MySQL Versie:
tr_tr: MySQL Versiyonu:

source: Name
ar: الاسم
fr_fr: Nom
it_it: Nome
nl_nl: Naam
tr_tr: İsim

source: Name %s
ar: اسم%s
fr_fr: Nom %s
it_it: Nome %s
nl_nl: Naam %s
tr_tr: İsim %s

source: Nav Mode
ar: القائمة العلوية
de_de: Nav Modus
fr_fr: Mode de navigation
it_it: Modalità di Navigazione
nl_nl: Navigatie Modus
tr_tr: Navigasyon Modu

source: Nav Transparency
ar: شفافية القائمة العلوية
de_de: Nav Transparenz
fr_fr: Transparence navigation
it_it: Trasparenza di Navigazione
nl_nl: Navigatie transparantie
tr_tr: Navigasyon Şeffaflığı

source: Navigation
ar: التنقل
it_it: Navigazione
nl_nl: Navigatie
tr_tr: Navigasyon

source: Network Activate
ar: تفعيل الشبكة
de_de: Netzwerk aktivieren
fr_fr: Activer le réseau
it_it: Rete attiva
nl_nl: Netwerk activeren
tr_tr: Ağ Etkinleştir

source: Network Activate %s
ar: تنشيط الشبكة %s
de_de: Netzwerk aktivieren %s
fr_fr: Activer le réseau %s
it_it: Rete attiva %s
nl_nl: Netwerk Activeer %s
tr_tr: Ağ %s etkinleştir

source: Network Enable
ar: تمكين الشبكة
de_de: Netzwerk aktivieren
fr_fr: Activer le réseau
it_it: Abilita rete
nl_nl: Netwerk inschakelen
tr_tr: Ağ Etkinleştir

source: Network Enable &#8220;%s&#8221;
ar: تمكين الشبكة & # 8220؛ %s & # 8221؛
de_de: Netzwerk aktivieren & # 8220; %s & # 8221;
fr_fr: Activer le réseau &#8220;%s&#8221;
it_it: Abilita rete & # 8220; %s & # 8221;
nl_nl: Netwerk inschakelen & # 8220; %s & # 8221;
tr_tr: Ağ Etkinleştir &#8220;%s&#8221;

source: New Password
ar: كلمة مرور جديدة
de_de: Neues Kennwort
fr_fr: Nouveau mot de passe
it_it: Nuova password
nl_nl: Nieuw wachtwoord
tr_tr: Yeni Şifre

source: New password
ar: كلمة مرور جديدة
de_de: Neues Kennwort
fr_fr: Nouveau mot de passe
it_it: Nuova password
nl_nl: Nieuw paswoord
tr_tr: Yeni şifre

source: New password (leave blank to leave unchanged)
ar: كلمة مرور جديدة (اترك المربع فارغًا دون تغيير)
de_de: Neues Passwort (leer lassen, um nicht verändert zu werden)
fr_fr: Nouveau mot de passe (laisser en blanc pour laisser inchangé)
it_it: Nuova password (lasciare vuoto per lasciare invariato)
nl_nl: Nieuw wachtwoord (laat blanco om ongewijzigd te laten)
tr_tr: Yeni şifre (değişmeden bırakmak için boş bırakın)

source: New password not saved, because of wrong confirmation.
ar: لم يتم حفظ كلمة المرور الجديدة ، بسبب تأكيد خاطئ.
de_de: Das neue Kennwort wurde nicht gespeichert. Grund: keine Übereinstimmung
fr_fr: Le nouveau mot de passe n'a pas été enregistré à cause d'une mauvaise confirmation.
it_it: Nuova password non salvata a causa di conferma errata.
nl_nl: Nieuw wachtwoord niet opgeslagen, vanwege verkeerde bevestiging.
tr_tr: Yanlış konfirmasyondan dolayı yeni şifre kaydedilmedi.

source: New request for test drive
ar: طلب جديد لاختبار القيادة
de_de: Neue Anfrage für Probefahrt
fr_fr: Nouvelle demande pour un test de conduite
it_it: Nuova richiesta per prova su strada
nl_nl: Nieuwe aanvraag voor proefrit
tr_tr: Test sürüşü için yeni bir talep var

source: Newer Comments
ar: التعليقات الأحدث
de_de: Neuere Kommentare
fr_fr: Commentaires les plus récents
it_it: Commenti più recenti
nl_nl: Nieuwere Opmerkingen
tr_tr: Yeni Yorumlar

source: News
ar: أخبار
de_de: Neuigkeiten
fr_fr: Infos
it_it: Notizie
nl_nl: Nieuws
tr_tr: Haberler

source: NEXT
ar: التالى
de_de: NÄCHSTER
fr_fr: SUIVANT
it_it: IL PROSSIMO
tr_tr: SONRAKİ
