Repository: mfaizanshaikh1/sabrina
Catalog: themes/motors/languages/*.po
Languages: ar, de_de, fr_fr, it_it, nl_nl, tr_tr

source: Show number
ar: عرض الرقم
de_de: Anzahl anzeigen
fr_fr: Montrer le numéro
it_it: Mostra numero
nl_nl: Toon nummer
tr_tr: Numara göster

source: Show number fields as input instead of dropdown
ar: إظهار حقول الأرقام كمدخلات بدلاً من القائمة المنسدلة
de_de: Zahlenfelder als Eingabe statt Dropdown anzeigen
fr_fr: Afficher les champs numériques en entrée au lieu de la liste déroulante
it_it: Mostra i campi numerici come input invece che come tendina
nl_nl: Nummervelden tonen als invoer in plaats van dropdown
tr_tr: Sayı alanlarını açılır menü yerine giriş olarak göster

source: Show Offer Price button
ar: زر عرض سعر العرض
de_de: Schaltfläche Angebotspreis anzeigen
fr_fr: Bouton Afficher le prix de l'offre
it_it: Mostra pulsante prezzo offerta
nl_nl: Toon Offerte Prijs knop
tr_tr: Fiyat teklif et butonunu göster

source: Show PDF brochure
ar: إظهار كتيبات الـ PDF
de_de: PDF-Broschüre anzeigen
fr_fr: Affichez la brochure en pdf
it_it: Visualizza brochure in PDF
tr_tr: PDF broşürü göster

source: Show phone on mobile
ar: إظهار رقم الهاتف على الموبايل
de_de: Telefon auf Mobilgeräten anzeigen
fr_fr: Affichez le téléphone sur le mobile
it_it: Mostra numero di telefono su dispositivi mobili
nl_nl: Toon telefoon op mobiel
tr_tr: Mobilde telefon göster

source: Show Price label
ar: إظهار تسمية السعر
de_de: Preislabel anzeigen
fr_fr: "Montrer prix" label
it_it: Mostra Etichetta Prezzo
nl_nl: Toon Prijslabel
tr_tr: Fiyat Etiketini göster

source: Show Print button
ar: عرض زر الطباعة
de_de: Schaltfläche "Drucken" anzeigen
fr_fr: "Montrer impression" label
it_it: Mostra il pulsante Stampa
nl_nl: Toon Afdrukknop
tr_tr: Yazdır butonunu göster

source: Show quote by phone
ar: عرض الاقتباس عبر الهاتف
de_de: Zitat per Telefon anzeigen
fr_fr: Montrer devis par téléphone
it_it: Mostra preventivo per telefono
nl_nl: Toon telefonische offerte
tr_tr: Telefon numarasını göster

source: Show Registered date
ar: إظهار تاريخ التسجيل
de_de: Registrierdatum anzeigen
fr_fr: Affichez la date enregistrée
it_it: Mostra Data di registrazione
nl_nl: Toon Registratie datum
tr_tr: Kayıt tarihi göster

source: Show share block
ar: إظهار زر المشاركة
de_de: Share Block anzeigen
fr_fr: Affichez partage de block
it_it: Mostra riquadro Condividi
nl_nl: Toon deel gedeelte
tr_tr: Paylaşılan blok göster

source: Show similar cars by param (slug of listing category, separated by comma, without spaces. Ex: make,condition)
ar: إظهار السيارات المشابهة (slug تصنيف الإعلان، يفصل بينهم فاصلة،وبدون مسافات. مثال: (make,condition)
de_de: Ähnliche Fahrzeuge nach Parameter anzeigen (durch Komma getrennt und ohne Leerzeichen. Ex: Marke, Zustand)
fr_fr: Affichez les voitures similaires par paramètre (extrait de catégorie de liste, séparé par une virgule, sans espace. Ex: marque, état)
it_it: Mostra auto simili per parametro (slug della categoria elenco, separati da virgola, senza spazi. Es.: fai, condizione)
nl_nl: Toon soortgelijke auto’s door middel parameters (slug van lijst categorie, gescheiden door komma’s, zonder spaties. Voorbeeld: merk, conditie)
tr_tr: Benzer arabaları paramla göster ( listeleme kategorisinde, virgülle ayır, boşluk kullanma. Örn: yap, durum)

source: Show stock
ar: إظهار المخزون
de_de: Lager anzeigen
fr_fr: Affichez le stock
it_it: Mostra stock
nl_nl: Toon voorraad
tr_tr: Stokları göster

source: Show Subtitle
ar: إظهار الترجمة
de_de: Untertitel anzeigen
fr_fr: Affichez sous-titre
it_it: Mostra Sottotitolo
nl_nl: Toon ondertitel
tr_tr: Alt Başlığı Göster

source: Show SVG arrow
ar: إظهار سهم SVG
de_de: SVG-Pfeil anzeigen
fr_fr: Afficher flèche SVG
it_it: Mostra freccia SVG
nl_nl: Toon SVG-pijl
tr_tr: SVG okunu göster

source: Show test drive schedule
ar: إظهار جدول اختبار القيادة
de_de: Terminplan der Probefahrten anzeigen
fr_fr: Affichez l´horaire des tests de conduite
it_it: Mostra programma test drive
nl_nl: Toon testrit schema
tr_tr: Deneme sürüşü zamanlamasını göster

source: Show Trade In button
ar: تظهر التجارة في زر
de_de: Schaltfläche "Inzahlung anzeigen"
fr_fr: Bouton Afficher l'échange
it_it: Mostra pulsante Trade In
nl_nl: Toon Inruil Knop
tr_tr: Pazarlık butonunu göster

source: Show trade in form
ar: إظهار التجارة في النموذج
de_de: Zeige Handel in Form
fr_fr: Formulaire d'affichage de l'échange
it_it: Mostra commercio in forma
nl_nl: Toon inruil in formulier
tr_tr: Pazarlığı şu şekidle göster

source: Show two first parameters as a badge (only on archive page)
ar: إظهار المعلمتين الأوليين كشارة (فقط في صفحة الأرشيف)
de_de: Zwei erste Parameter als Ausweis anzeigen (nur auf Archivseite)
fr_fr: Afficher les deux premiers paramètres sous forme de badge (uniquement sur la page d'archive)
it_it: Mostra due primi parametri come badge (solo nella pagina di archivio)
nl_nl: Toon eerste twee parameters als een badge (alleen op archief pagina)
tr_tr: Rozetin ilk iki parametresini gösterin (sadece arşiv sayfaları)

source: Show VIN
ar: إظهار "VIN "رقم الشاسيه""
de_de: FIN anazeigen
fr_fr: Affichez VIN
it_it: Mostra VIN
nl_nl: Toon VIN
tr_tr: VIN göster

source: Show Vin History button
ar: إظهار زر Vin History
de_de: Schaltfläche Vin Historie anzeigen
fr_fr: Affichez le bouton d'historique de VIN
it_it: Mostra Tasto Storico Vin
nl_nl: Toon Vin Geschiedenis knop
tr_tr: Vin Geçmişi butonunu göster

source: Show Working hours on mobile
ar: إظهار ساعات العمل على الموبايل
de_de: Arbeitszeiten auf mobilen Geräten anzeigen
fr_fr: Affichez les heures de travail sur le mobile
it_it: Mostra Orari di lavoro su dispositivi mobili
nl_nl: Toon Openingstijden op mobiel
tr_tr: Mobilde çalışma saatlerini göster

source: Sidebar position
ar: مكان القائمة الجانبية
de_de: Position der Seitenleiste
fr_fr: Position de la barre latérale
it_it: Posizione barra laterale
nl_nl: Zijbalk positie
tr_tr: Kenar Çubuğu Pozisyonu

source: Sign In
ar: اشتراك
de_de: Anmelden
fr_fr: Connexion
it_it: Accedi
nl_nl: Inloggen
tr_tr: Üye Ol

source: Sign Up
ar: اشتراك
de_de: Registrieren
fr_fr: Inscription
it_it: Registrati
nl_nl: Registreren
tr_tr: Üye Ol

source: Sign up now!
ar: اشترك الآن!
de_de: Jetzt anmelden!
fr_fr: Inscrivez-vous maintenant!
it_it: Registrati ora!
nl_nl: Registreer u nu!
tr_tr: Şimdi üye ol!

source: Similar Listing
ar: إعلانات مشابهة
de_de: Ähnliche Anzeige
fr_fr: Annonce similaire
it_it: Elenchi Simili
nl_nl: Soortgelijke Lijst
tr_tr: Benzer Listeleme

source: Similar Listings
ar: قوائم مماثلة
de_de: Ähnliche Unterkünfte
fr_fr: Annonce similaire
it_it: Articoli Simili
nl_nl: Vergelijkbare lijsten
tr_tr: Benzer İlanlar

source: Since your browser does not support JavaScript, or it is disabled, please ensure you click the <em>Update Totals</em> button before placing your order. You may be charged more than the amount stated above if you fail to do so.
ar: نظرًا لأن متصفحك لا يدعم جافا سكريبت ، أو أنه معطل ، يرجى التأكد من النقر فوق الزر <em> تحديث الإجماليات </em> قبل تقديم طلبك. قد تتم محاسبتك بأكثر من المبلغ المذكور أعلاه إذا فشلت في القيام بذلك.
de_de: Ihr Webbrowser unterstützt kein JavaScript oder es ist deaktiviert. Bitte klicken Sie auf die Schaltfläche <em>Gesamtbetrag aktualisieren</em> bevor Sie Ihre Bestellung aufgeben. Ansonsten könnte Ihnen ein höherer Betrag als der oben angezeigte verrechnet werden.
fr_fr: Puisque votre navigateur n'utilise pas Javascript ou qu'il est désactivé, merci de vous assurer de cliquer le bouton <em>Mettre à jour le total</em> avant de passer votre ordre. Si vous ne le faites pas, vous pouvez être facturé d'un montant supérieur à celui indiqué au-dessus.
it_it: Poiché il tuo browser non supporta JavaScript, oppure è disattivato, ti preghiamo di cliccare il pulsante <em>Aggiorna Totali</em> prima di effettuare l'ordine. In caso contrario, ti potrebbe essere addebitata una spesa superiore a quella indicata sopra.
nl_nl: Omdat uw browser geen JavaScript ondersteunt, of deze is uitgeschakeld, klikt u op <em>Totalen Bijwerken</em> voor het plaatsen van uw bestelling. Als u dit niet doet wordt er mogelijk meer in rekening gebracht dan hierboven is vermeld.
tr_tr: Tarayacınız JavaScript desteklemediği ya da devre dışı olduğu için, <em>Hepsini Güncelle</em> butonuna sipariş vermeden önce tıkladığınıza emin olun. Eğer bunu atlarsanız, yukarı belirtilen tutardan daha fazla faturalandırabilirsiniz.

source: Single car page background
ar: خلفية صفحة السيارة الواحدة
de_de: Einzelnes Fahrzeug Seite - Hintergrund
fr_fr: Fond de la page des voitures individuelles
it_it: Sfondo pagina auto singola
nl_nl: Enkele auto pagina achtergrond
tr_tr: Tek araba sayfası arkaplanı

source: Single Car Settings
ar: إعدادات السيارة الواحد
de_de: Einzelnes Fahrzeug Einstellungen
fr_fr: Réglages pour voiture individuelle
it_it: Impostazioni Auto Singola
nl_nl: Enkele Auto Instellingen
tr_tr: Tek Araba Ayarları

source: Single pay for the option
ar: دفع واحد للخيار
de_de: Einmalige Bezahlung für die Option
fr_fr: Paiement unique pour l'option
it_it: Pagamento unico per l'opzione
nl_nl: Eenmalig betalen voor de optie
tr_tr: Seçenek için tek ödeme

source: Single Use OAuth Personal Tokens
ar: استخدام واحد الرموز الشخصية OAuth
de_de: OAuth-Token für den einmaligen Gebrauch
fr_fr: Tokens personnels OAuth à usage unique
it_it: Gettoni personali OAuth monouso
nl_nl: Eénmalig gebruik OAuth persoonlijke tokens
tr_tr: Tek Kullanımlık OAuth Kişisel Simgeleri

source: Site Activate
ar: تفعيل الموقع
de_de: Site aktivieren
fr_fr: Activer le site
it_it: Sito attivo
nl_nl: Site activeren
tr_tr: Site Etkinleştir

source: Site Activate %s
ar: تنشيط الموقع %s
de_de: Site aktivieren %s
fr_fr: Activer le site %s
it_it: Attivazione sito %s
nl_nl: Site activeer %s
tr_tr: Site %s etkinleştir

source: Site Background Color
ar: لون خلفية الموقع
de_de: Website - Hintergrundfarbe
fr_fr: Couleur d'arrière-plan du site
it_it: Colore di Sfondo del Sito
nl_nl: Website Achtergrond Kleur
tr_tr: Site arkaplan rengi

source: Site demo mode
ar: الموقع قيد التجريب
de_de: Website - Demo-Modus
fr_fr: Mode démo du site
it_it: Modalità sito demo
nl_nl: Website Demo-modus
tr_tr: Site demo modu

source: Site Enable
ar: تمكين الموقع
de_de: Site aktivieren
fr_fr: Activer le site
it_it: Abilita sito
nl_nl: Site inschakelen
tr_tr: Site Etkinleştir

source: Site Enable &#8220;%s&#8221;
ar: تمكين الموقع & # 8220؛ %s & # 8221؛
de_de: Site aktivieren & # 8220; %s & # 8221;
fr_fr: Activer le site &#8220;%s&#8221;
it_it: Abilitazione sito & # 8220; %s & # 8221;
nl_nl: Site inschakelen & # 8220; %s & # 8221;
tr_tr: Site Etkinleştir &#8220;%s&#8221;

source: Site is on demo mode
ar: الموقع قيد التجريب
de_de: Die Webseite befindet sich im Demo-Modus
fr_fr: Le site est en mode de démo
it_it: Il sito è in modalità demo
nl_nl: Website is in Demo-modus.
tr_tr: Site demo modundadır

source: Site is on demo mode.
ar: الموقع في الوضع التجريبي.
de_de: Die Website befindet sich im Demo-Modus.
fr_fr: Le site est en mode de démo.
it_it: Il sito è in modalità demo.
nl_nl: Website is in demo-modus.
tr_tr: Site demo modundadır.

source: Site Settings
ar: إعدادات الموقع
de_de: Websiteeinstellungen
fr_fr: Réglages du site
it_it: Impostazioni del Sito
nl_nl: Site-instellingen
tr_tr: Site Ayarları

source: Site smooth scroll
ar: التمرير السلس للموقع
de_de: Website - Sanftes Scrollen
fr_fr: Défilement fluide du site
it_it: Scorrimento sito
nl_nl: Website vloeiend scrollen
tr_tr: Site hafif kaydırma

source: Site URL:
ar: URL الموقع:
de_de: Seiten-URL:
fr_fr: URL du site:
it_it: Indirizzo del sito:
nl_nl: Website URL:
tr_tr: Site URL'si:

source: Skype
ar: سكايب

source: Slots available
ar: تتوفر فتحات
de_de: Verfügbare Zeitfenster
fr_fr: Emplacements disponibles
it_it: Slot disponibili
nl_nl: Beschikbare slots
tr_tr: Mevcut alanlar

source: Slots available:
ar: الفتحات المتاحة:
de_de: Slots verfügbar:
fr_fr: Emplacements disponibles:
it_it: Slot disponibili:
nl_nl: Slots beschikbaar:
tr_tr: Mevcut alanlar:

source: Social
ar: اجتماعي
nl_nl: Sociaal
tr_tr: Sosyal

source: Socials
ar: وسائل التواصل الاجتماعي
de_de: Soziale Netzwerke
fr_fr: Réseaux sociaux
it_it: Social
nl_nl: Sociale media
tr_tr: Gruplar

source: Socials Links
ar: روابط وسائل التواصل الاجتماعي
de_de: Links sozialer Medien
fr_fr: Liens sociaux
it_it: Link Social
nl_nl: Sociale Links
tr_tr: Grup Linkleri

source: Socials Widget
ar: المربعات الجانبية "الويدجت" الخاصة بوسائل التواصل الاجتماعي
fr_fr: Widget sociaux
it_it: Widget Social
nl_nl: Sociale Widget
tr_tr: Grup Listeleme Alanları

source: Sold
ar: تم البيع
de_de: Verkauft
fr_fr: Vendu
it_it: Venduto
nl_nl: uitverkocht
tr_tr: Satıldı

source: Something went wrong with the plugin API.
ar: حدث خطأ مع API المساعد.
de_de: Es ist ein Fehler mit der Plugin-API aufgetreten.
fr_fr: Une erreur s'est produite avec l'API du plugin.
it_it: Qualcosa è andato storto con l'API del plugin.
nl_nl: Er is iets misgegaan met de plugin API.
tr_tr: Eklenti API'sinde bir sorun oluştu.

source: Sorry, but you do not have the correct permissions to activate the %1$s plugin.
ar: عذرًا ، ولكن ليس لديك الأذونات الصحيحة لتنشيط المكون الإضافي %1$s.
de_de: Sorry, aber Sie haben nicht die erforderlichen Berechtigungen, um dieses %1$s Plugin zu aktivieren.
fr_fr: Désolé, mais vous ne disposez pas des autorisations appropriées pour activer le plugin %1$s.
it_it: Siamo spiacenti, ma non hai i permessi corretti per attivare il plugin %1$s.
nl_nl: Sorry, maar je hebt niet de juiste rechten om de %1$s plugin te activeren.
tr_tr: Maalesef, %1$s eklentiyi etkinleştirmek için doğru izinlere sahip değilsiniz.

source: Sorry, but you do not have the correct permissions to install the %1$s plugin.
ar: عذرًا ، ولكن ليس لديك الأذونات الصحيحة لتثبيت المكون الإضافي %1$s.
de_de: Sorry, aber Sie haben nicht die erforderlichen Berechtigungen, um dieses %1$s Plugin zu installieren.
fr_fr: Désolé, mais vous ne disposez pas des autorisations appropriées pour installer le plugin %1$s.
it_it: Siamo spiacenti, ma non hai i permessi corretti per installare il plugin %1$s.
nl_nl: Sorry, maar je hebt niet de juiste rechten om de %1$s plugin te installeren.
tr_tr: Maalesef, %1$s eklentiyi yüklemek için doğru izinlere sahip değilsiniz.

source: Sorry, but you do not have the correct permissions to update the %1$s plugin.
ar: عذرًا ، ولكن ليس لديك الأذونات الصحيحة لتحديث المكون الإضافي %1$s.
de_de: Sorry, aber Sie haben nicht die erforderlichen Berechtigungen, um das%1$s Plugin zu aktualisieren.
fr_fr: Désolé, mais vous ne disposez pas des autorisations appropriées pour mettre à jour le plugin %1$s.
it_it: Siamo spiacenti, ma non hai i permessi aggiornare per installare il plugin %1$s.
nl_nl: Sorry, maar je hebt niet de juiste rechten om de %1$s plugin bij te werken.
tr_tr: Maalesef, %1$s eklentiyi güncellemek için doğru izinlere sahip değilsiniz.

source: Sorry, it seems that there are no available payment methods for your state. Please contact us if you require assistance or wish to make alternate arrangements.
ar: نأسف، يبدو أنه لا يجود أي طرق دفع متاحة لمنطقتك. يرجى التواصل معنا إذا احتجت للمساعدة أو كنت ترغب في إجراء حلول بديلة.
de_de: Leider sind keine Zahlungsarten für Ihr/e Bundesland/Region verfügbar. Bitte kontaktieren Sie uns, wenn Sie Hilfe benötigen oder alternative Absprachen treffen möchten.
fr_fr: Désolé, il semble qu'il n'y ait pas de modes de paiement disponibles dans votre état. Merci de nous contacter pour obtenir de l'aide ou si vous désirez réaliser un arrangement particulier.
it_it: Ci dispiace, sembra che non ci siano metodi di pagamento disponibili per il tuo stato. Se hai bisogno di assistenza o desideri accordarti in altro modo, ti preghiamo di contattarci.
nl_nl: Sorry, het lijkt erop dat er geen betaalmethoden beschikbaar zijn voor uw locatie. Neem contact met ons op als u hulp nodig heeft of op zoek bent naar alternatieve mogelijkheden.
tr_tr: Üzgünüz, bulunduğunuz lokasyon için uygun bir ödeme seçeneği yok. Lütfen alternatifler ve detaylı bilgi için bize ulaşın.

source: Sorry, No results
ar: نأسف؛ لم يتم العثور على أي نتائج
de_de: Leider keine Ergebnisse
fr_fr: Désolé, il n'y a aucun résultat
it_it: Spiacenti, Nessun risultato
nl_nl: Sorry, Geen resultaten
tr_tr: Üzgünüz, sonuç yok

source: Sort by
ar: ترتيب حسب
de_de: Sortieren nach
fr_fr: Classé par
it_it: Ordina per
nl_nl: Sorteren op
tr_tr: Sırala

source: Sort by status
ar: فرز حسب الحالة
de_de: Sortieren nach Status
fr_fr: Classé par statut
it_it: Ordina per stato
nl_nl: Sorteer op status
tr_tr: Duruma göre sırala

source: SORT BY:
ar: صنف حسب:
de_de: Sortieren nach:
fr_fr: TRIER PAR:
it_it: ORDINA PER:
tr_tr: SIRALA:

source: Sort by:
ar: ترتيب حسب:
de_de: Sortieren nach:
fr_fr: Classé par:
it_it: Ordina per:
nl_nl: Sorteren op:
tr_tr: Sırala:

source: Soundcloud
ar: ساوند كلاود

source: Source
ar: مصدر
de_de: Quelle
it_it: Fonte
nl_nl: Bron:
tr_tr: Kaynak

source: Special
ar: مميز
de_de: Spezial
fr_fr: Spécial
it_it: Speciale
nl_nl: Speciaal
tr_tr: Özel

source: specials
ar: العروض المميزة
fr_fr: spéciaux
it_it: speciali
nl_nl: aanbiedingen
tr_tr: özeller

source: Start
ar: بداية
fr_fr: Commencee
it_it: Comincia
nl_nl: Begin met
tr_tr: Başla

source: Start Date
ar: تاريخ البدء
de_de: Anfangsdatum
fr_fr: Date de début
it_it: Data d'inizio
nl_nl: Begin datum
tr_tr: Başlangıç tarihi

source: Start typing here...
ar: ابدأ الكتابة هنا ...
de_de: Hier eingeben …
fr_fr: Commencez à écrire ici...
it_it: Inizia a digitare qui...
nl_nl: Typ hier…
tr_tr: Buraya yazın...

source: Starting at
ar: يبدأ من
de_de: Beginnt um
fr_fr: À partir de
it_it: A partire da
nl_nl: Beginnend bij
tr_tr: Buradan başlayarak

source: State
ar: حالة
de_de: Zustand
fr_fr: Etat
it_it: Stato
nl_nl: Staat
tr_tr: Belirtmek, bildirmek

source: Static
ar: ساكنة
de_de: Statisch
fr_fr: Inchangé
it_it: Statica
nl_nl: Statisch
tr_tr: Statik

source: Static Front Page
ar: واجهة ثابتة
de_de: Statische Startseite (Front Page)
fr_fr: Fornt page statique
it_it: Homepage Statica
nl_nl: Statische startpagina
tr_tr: Statik Font Sayfası

source: Status
ar: الحالة
fr_fr: Statut
it_it: Stato
tr_tr: Statü

source: Status:
ar: الحالة:
fr_fr: Statut:
it_it: Stato:
tr_tr: Durum:

source: step
ar: خطوة
de_de: Schritt
fr_fr: étape
it_it: passo
nl_nl: stap
tr_tr: adım

source: Step 2 features
ar: ميزات الخطوة 2
de_de: Schritt 2 Funktionen
fr_fr: Caractéristiques de l'étape 2
it_it: Caratteristiche passaggio 2
nl_nl: Stap 2 kenmerken
tr_tr: Adım 2 öne çıkanlar

source: Step 3 gallery
ar: معرض الخطوة 3
de_de: Schritt 3 Galerie
fr_fr: Galerie étape 3
it_it: Galleria passaggio 3
nl_nl: Stap 3 galerij
tr_tr: Adım 3 galeri

source: Step 4 phrases
ar: عبارات الخطوة 4
de_de: Schritt 4 Phrasen
fr_fr: Phrases de l'étape 4
it_it: Frasi passaggio 4
nl_nl: Stap 4 zinnen
tr_tr: Adım 4 ifadeler

source: Stick this post to the front page
ar: إلصق هذا الإعلان في الصفحة الأولى
de_de: Ziehen Sie diesen Beitrag auf die Startseite
fr_fr: Collez ce post à la première page
it_it: Metti in evidenza questo post nella pagina principale
nl_nl: Plak dit bericht op de voorpagina
tr_tr: Bu gönderiyi ön sayfaya tuttur

source: Sticky
ar: ظاهرة دوماً
de_de: Angeheftet
fr_fr: Collé
it_it: In evidenza
tr_tr: Not

source: Sticky Post
ar: منشور مثبت
de_de: Angehefteter Beitrag
fr_fr: Article collé
it_it: Post in Evidenza
nl_nl: Sticky Bericht
tr_tr: Not

source: Sticky posts are not counted here, so if you want to show 3 posts, and you have one sticky post, type "2" in this field
ar: لا يتم احتساب المشاركات الثابتة هنا ، لذلك إذا كنت تريد إظهار 3 مشاركات ولديك مشاركة واحدة ثابتة ، فاكتب "2" في هذا الحقل
de_de: Sticky Posts werden hier nicht gezählt, also wenn Sie 3 Beiträge zeigen möchten, und Sie haben einen Sticky Post, geben Sie "2" in diesem Feld ein
fr_fr: Les articles collants ne sont pas comptés ici, donc si vous voulez afficher 3 articles et que vous avez un article collant, tapez "2" dans ce champ
it_it: I post in evidenza non vengono conteggiati qui, quindi se vuoi mostrare 3 post, e hai un post in evidenza, digita "2" in questo campo
nl_nl: Kleverige berichten worden hier niet meegeteld, dus als je 3 berichten wilt laten zien, en je hebt een kleverige post, typ dan "2" in dit veld
tr_tr: Yapışkan yazılar burada sayılmaz, bu nedenle 3 mesaj göstermek istiyorsanız ve bir yapışkan mesajınız varsa, bu alana "2" yazın

source: STM Add a car
ar: STM أضف سيارة
de_de: STM Ein Auto hinzufügen
fr_fr: STM Ajouter une voiture
it_it: STM Aggiungi un auto
nl_nl: STM Een auto toevoegen
tr_tr: STM Araba ekle

source: STM Aircraft
ar: طائرات STM
de_de: STM Flugzeug
fr_fr: STM avion
it_it: STM Velivolo
nl_nl: STM-vliegtuigen
tr_tr: STM Hava aracı

source: STM Aircraft Data Table
ar: جدول بيانات الطائرات STM
de_de: STM Flugzeugdatentabelle
fr_fr: Table données Avions STM
it_it: STM Tabella Dati Velivolo
nl_nl: STM-vliegtuiggegevenstabel
tr_tr: STM Hava Aracı Veri Tablosu

source: STM Auto Loan Calculator
ar: حاسبة قرض السيارة STM
de_de: STM Auto Finanzierungskalkulator
fr_fr: Calculateur de prêt automatique STM
it_it: STM Calcolatore Automatico Prestito
tr_tr: STM Otomatik Kredi Hesaplama

source: STM Blog grid
ar: شبكة مدونة STM
de_de: STM-Blog-Raster
fr_fr: Grille du blog STM
it_it: STM Griglia blog
nl_nl: STM Blog raster
tr_tr: STM Blog ızgarası

source: STM Boat Data
ar: بيانات قارب STM
de_de: STM Bootsdaten
fr_fr: Donnés bateau STM
it_it: STM Dati Barca
nl_nl: STM-bootgegevens
tr_tr: STM Tekne Verileri

source: STM Boat Gallery
ar: معرض قارب STM
de_de: STM Boot-Gallerie
fr_fr: STM gallérie bateau
it_it: STM Galleria Barca
nl_nl: STM Bootgalerij
tr_tr: STM Tekne Galerisi

source: STM Boat Image
ar: صورة قارب STM
de_de: STM Boot Bild
fr_fr: Image bateau STM
it_it: STM Immagine Barca
nl_nl: STM Bootbeeld
tr_tr: STM Tekne Resmi

source: STM Boat Title&Price
ar: سعر قارب STM
de_de: STM Boat Titel&Preis
fr_fr: STM bateau titre & prix
it_it: STM Titolo e Prezzo Barca
nl_nl: STM Boot Titel en Prijs
tr_tr: STM Tekne Başlık&Fiyat

source: STM Boat Videos
ar: فيديو قارب STM
de_de: STM Boot Videos
fr_fr: STM Videos bateau
it_it: STM Video Barca
nl_nl: STM-bootvideo's
tr_tr: STM Tekne Videoları

source: STM Boats Layout
ar: مخطط قوارب STM
de_de: STM Boote Layout
fr_fr: STM présentation bateau
it_it: STM Layout Barca
nl_nl: STM boot lay-out
tr_tr: STM Tekne Düzeni

source: STM Call to Action
ar: دعوة للعمل من STM
de_de: STM Aufruf zur Aktion
fr_fr: STM appel à l'action
nl_nl: STM-oproep tot actie
tr_tr: STM Eylem Çağrısı

source: STM Call to action 2
ar: STM عبارة تحث المستخدم على اتخاذ إجراء 2
fr_fr: STM appel à l'action 2
nl_nl: STM-oproep tot actie 2
tr_tr: STM Eylem çağrısı 2

source: STM Car Dealer Info
ar: معلومات تاجر السيارات STM
de_de: STM Autohändler Info
fr_fr: STM Info concessionaire
it_it: STM Informazioni Venditore Auto
nl_nl: STM-autohandelaar info
tr_tr: STM Araba Satıcısı Bilgileri

source: STM Car Details
ar: تفاصيل السيارة STM
de_de: STM Auto Details
fr_fr: STM Détails voiture
it_it: STM Dettagli Auto
nl_nl: STM-autodetails
tr_tr: STM Araba Ayrıntıları

source: STM Car Features
ar: مميزات سيارة STM
de_de: STM Auto Eigenschaften
fr_fr: STM équipements voiture
it_it: STM Caratteristiche Auto
nl_nl: STM-autokenmerken
tr_tr: STM Araba Özellikleri

source: STM Car Gallery
ar: معرض سيارات STM
de_de: STM Auto Galerie
fr_fr: STM Galerie voiture
it_it: STM Galleria Auto
nl_nl: STM-autogalerij
tr_tr: STM Araba Galerisi

source: Stm Car Leasing
ar: تأجير السيارات STM
de_de: Stm Auto Leasing
fr_fr: STM Leasing voiture
it_it: STM Leasing Auto
nl_nl: Stm Auto Leasing
tr_tr: Stm Araba Kiralama

source: STM Car Listing Contact Form
ar: نموذج الاتصال بقائمة سيارات STM
de_de: STM Auto Listing Kontaktformular
fr_fr: STM Formulaire de contact Annonce voiture
it_it: STM Modulo Contatto Inserzione Auto
nl_nl: STM Car Listing Contactformulier
tr_tr: STM Araba İlan İletişim Formu
