Repository: mfaizanshaikh1/sabrina
Catalog: themes/motors/languages/*.po
Languages: ar, de_de, fr_fr, it_it, nl_nl, tr_tr

source: Create an account?
ar: إنشاء حساب؟
de_de: Konto erstellen?
fr_fr: Créer un compte?
it_it: Creare un account?
nl_nl: Een account aanmaken?
tr_tr: Bir hesap oluştur?

source: Create listing
ar: إنشاء قائمة
de_de: Auflistung erstellen
fr_fr: Créer une annnce
it_it: Crea articolo
nl_nl: Maak een lijst
tr_tr: İlan oluştur

source: Created
ar: تم الانشاء
de_de: Erstellt
fr_fr: Crée
it_it: Creato
nl_nl: Gemaakt op
tr_tr: Oluşturulma

source: Created Date
ar: تاريخ الإنشاء
de_de: Erstelltes Datum
fr_fr: Date création
it_it: Data Creazione
nl_nl: Gemaakte datum
tr_tr: Oluşturulma Tarihi

source: Currency
ar: العملة
de_de: Währung
fr_fr: Devise
it_it: Valuta
nl_nl: Valuta
tr_tr: Para Birimi

source: Currency (%s)
ar: الخدمات(%s)
de_de: Währung ( %s )
fr_fr: Devise ( %s )
it_it: Valuta ( %s )
nl_nl: Valuta (%s)
tr_tr: Para Birimi (%s)

source: Currency symbol
ar: رمز العملة
de_de: Währungssymbol
fr_fr: Symbole devise
it_it: Simbolo valuta
nl_nl: Valutasymbool
tr_tr: Para birimi simgesi

source: Currency:
ar: دقة:
de_de: Währung:
fr_fr: Devise:
it_it: Moneta:
nl_nl: Valuta:
tr_tr: Para birimi:

source: Current Password
ar: كلمة المرور الحالية
de_de: Aktuelles Kennwort
fr_fr: Mot de passe actuel
it_it: Password Attuale
nl_nl: Huidige Wachtwoord
tr_tr: Mevcut Şifre

source: Current password
ar: كلمة المرور الحالي
de_de: Derzeitiges Passwort
fr_fr: Mot de passe actuel
it_it: Password attuale
nl_nl: Huidig wachtwoord
tr_tr: Şimdiki Şifre

source: Current password (leave blank to leave unchanged)
ar: كلمة المرور الحالية (اترك المربع فارغًا دون تغيير)
de_de: Aktuelles Passwort (leer lassen, um nicht verändert zu werden)
fr_fr: Mot de passe actuel (laissez vide pour laisser inchangé)
it_it: Password corrente (lasciare vuoto per lasciare invariato)
nl_nl: Huidig wachtwoord (laat leeg om ongewijzigd te laten)
tr_tr: Geçerli şifre (değişmeden bırakmak için boş bırakın)

source: Current Plan
ar: الخطة الحالية
de_de: Aktueller Plan
fr_fr: Abonnement actuel
it_it: Abbonamento Attuale
nl_nl: Huidige plan
tr_tr: Mevcut plan

source: Current time limit is sufficient, but if you need import demo content, the required time is <strong>300</strong>.
ar: الحد الزمني الحالي كافٍ ، ولكن إذا كنت بحاجة إلى استيراد محتوى عرض توضيحي ، فسيكون الوقت المطلوب <strong> 300 </strong>.
de_de: Das aktuelle Zeitlimit ist ausreichend, aber wenn Sie Import-Demo-Inhalt benötigen, beträgt die erforderliche Zeit <strong> 300 </ strong>.
fr_fr: La limite de temps actuelle est suffisante, mais si vous avez besoin d'importer du contenu de démonstration, la durée requise est de<strong> 300 </strong>.
it_it: Il limite di tempo attuale è sufficiente, ma se hai bisogno di importare contenuti dimostrativi, il tempo richiesto è <strong> 300 </ strong>.
nl_nl: Huidige tijdslimiet is voldoende, maar als u de demo inhoud wilt importeren dan is de vereiste tijd <strong>300</strong>.
tr_tr: Mevcut zaman limiti yeterli değil, eğer demo içerik eklemeniz gerekiyorsa, gerekli zaman <strong>300</strong>.

source: Custom Base Car Dealer Color
ar: لون مخصص أساسي لسيارة البائع
de_de: Benutzerdefinierte Basis Autohändler Farbe
fr_fr: Couleur primaire de voiture de concession
it_it: Personalizza Colore Base Concessionario
nl_nl: Aangepaste Basis Auto Dealer Kleur
tr_tr: Özel Araba Bayisi Rengi

source: Custom Base Color
ar: لون مخصص أساسي
de_de: Benutzerdefinierte Grundfarbe
fr_fr: Couleur primaire personnalisée
it_it: Personalizza Colore di Base
nl_nl: Aangepaste Basis Kleur
tr_tr: Özel Zemin Rengi

source: Custom Base Listing Color
ar: لون مخصص أساسي للإعلان
de_de: Benutzerdefinierte Basis Anzeige Farbe
fr_fr: Couleur primaire de voiture de l'annonce
it_it: Personalizza Colore Base Elenco
nl_nl: Aangepaste Basis Lijst Kleur
tr_tr: Özel Zemin Listeleme Rengi

source: Custom Bg Image
ar: صورة خلفية مخصصة
de_de: Benutzerdefiniertes Hintergrundbild
fr_fr: Image d'arrière-plan personnalisée
it_it: Personalizza Immagine Bg
nl_nl: Aangepaste Bg Afbeelding
tr_tr: Özel Bg Görseli

source: Custom Colors
ar: ألوان مخصصة
de_de: Benutzerdefinierte Farben
fr_fr: Couleurs personnalisées
it_it: Personalizza Colori
nl_nl: Aangepaste Kleuren
tr_tr: Özel Renkler

source: Custom label instead of price
ar: خانة مخصصة بدلاً من السعر
de_de: Benutzerdefiniertes Label anstatt Preis
fr_fr: Étiquette personnalisée à la place du prix
it_it: Personalizza etichetta invece del prezzo
nl_nl: Aangepast label in plaats van prijs
tr_tr: Fiyat yerine özel etiket

source: Custom Secondary Car Dealer Color
ar: لون مخصص إضافي لسيارة البائع
de_de: Benutzerdefinierte sekundäre Farbe für Autohändler
fr_fr: Couleur secondaire de voiture de concession
it_it: Personalizza Colore Secondario Concessionario
nl_nl: Aangepaste Secundaire Auto Dealer Kleur
tr_tr: Özel İkinci Araba Bayisi Rengi

source: Custom Secondary Color
ar: لون مخصص إضافي
de_de: Benutzerdefinierte sekundäre Farbe
fr_fr: Couleur secondaire personnalisée
it_it: Personalizza Colore Secondario
nl_nl: Aangepaste Secundaire Kleur
tr_tr: Özel İkinci Renk

source: Custom Secondary Listing Color
ar: لون مخصص إضافي للإعلان
de_de: Benutzerdefinierte sekundäre Farbe für Anzeige
fr_fr: Liste de couleurs secondaires personnalisées
it_it: Personalizza Colore Secondario Elenco
nl_nl: Aangepaste Secundaire Lijst Kleur
tr_tr: Özel İkinci Listeleme Rengi

source: Custom Third Color
ar: لون مخصص ثالث
de_de: Benutzerdefinierte dritte Farbe
fr_fr: Couleur tertiaire personnalisée
it_it: Personalizza Terzo Colore
nl_nl: Aangepaste Derde Kleur
tr_tr: Özel Üçüncü Renk

source: Customer Details
ar: تفاصيل العميل
de_de: Kundendetails
fr_fr: Coordonnées du client
it_it: Dettagli Cliente
nl_nl: Klant Gegevens
tr_tr: Müşteri Detayları

source: Customer Service
ar: خدمة العملاء
de_de: Kundendienst
fr_fr: Service clientèle
it_it: Servizio clienti
nl_nl: Klantenservice
tr_tr: Müşteri Hizmeteler

source: Customize
ar: يعدل أو يكيف
de_de: Anpassen
fr_fr: Personnaliser
it_it: Personalizza
nl_nl: Aanpassen
tr_tr: Özelleştirmek

source: Customize &#8220;%s&#8221;
ar: تخصيص & # 8220؛ %s & # 8221؛
de_de: Anpassen & # 8220; %s & # 8221;
fr_fr: Personnaliser &#8220; %s&#8221;
it_it: Personalizza & # 8220; %s & # 8221;
nl_nl: Pas & # 8220; %s & # 8221;
tr_tr: Özelleştir & # 8220; %s & # 8221;

source: Dark
ar: داكن
de_de: Dunkel
fr_fr: Foncé
it_it: Buio
nl_nl: Donker
tr_tr: Karanlık

source: Dashboard
ar: لوحة التحكم
fr_fr: Tableau de bord
it_it: Pannello
tr_tr: Kontrol Paneli

source: Date
ar: التاريخ
de_de: Datum
it_it: Data
nl_nl: Datum
tr_tr: Tarih

source: Date:
ar: تاريخ:
de_de: Datum:
it_it: Data:
nl_nl: Datum:
tr_tr: Tarih:

source: Date: newest first
ar: التاريخ: الأحدث أولاً
de_de: Datum: neuestes zuerst
fr_fr: Date: le plus récent en premier
it_it: Data: prima i più recenti
nl_nl: Datum: nieuwe eerst
tr_tr: Tarih: Önce en yeni

source: Date: oldest first
ar: التاريخ: الأقدم أولاً
de_de: Datum: ältestes zuerst
fr_fr: Date: le plus ancien en premier
it_it: Data: prima i più vecchi
nl_nl: Datum: oudste eerst
tr_tr: Tarih: Önce en eski

source: Deactivate
ar: عطل
de_de: Deaktivieren
fr_fr: Désactiver
it_it: Disattivare
nl_nl: deactiveren
tr_tr: Devre dışı bırakmak

source: Deactivate %s
ar: إلغاء تنشيط %s
de_de: %s deaktivieren
fr_fr: Désactiver %s
it_it: Disattiva %s
nl_nl: Deactiveer %s
tr_tr: %s devre dışı bırak

source: Dealer
ar: بائع
de_de: Händler
fr_fr: Concessionnaire
it_it: Concessionario
tr_tr: Bayi

source: Dealer Contact Phone
ar: رقم التواصل للبائع
de_de: Händler Telefon
fr_fr: Téléphone du concessionnaire
it_it: Telefono di Contatto Concessionario
nl_nl: Contactpersoon voor dealers
tr_tr: Bayi İletişim Numarası

source: Dealer Email
ar: البريد الالكتروني للبائع
de_de: Händler-E-Mail
fr_fr: Courriel du concessionnaire
it_it: E-mail Concessionario
nl_nl: E-mail dealer
tr_tr: Bayi Emaili

source: Dealer Image
ar: صورة البائع
de_de: Händler-Bild
fr_fr: Photo du concessionnaire
it_it: Immagine Concessionario
nl_nl: Dealer Afbeelding
tr_tr: Bayi Resmi

source: Dealer image(stores URL and path to image)
ar: صورة البائع (احفظ الرابط والمسار للصورة)
de_de: Händler-Bild (speichert URL und Bildpfad)
fr_fr: Photo du concessionnaire (enregistre l'URL et le lien vers la photo)
it_it: Immagine concessionario (salva URL e percorso dell'immagine)
nl_nl: Dealer afbeelding(bewaard URL en pad naar afbeelding)
tr_tr: Bayi resmi( URL'yi kaydeder ve görseli takip eder)

source: Dealer Information
ar: معلومات البائع
de_de: Händlerangaben
fr_fr: Information du concessionnaire
it_it: Informazioni Concessionario
nl_nl: Informatie van de dealer
tr_tr: Bayi Bilgileri

source: Dealer Inventory
ar: معرض البائع
de_de: Händlerbestand
fr_fr: Inventaire du concessionnaire
it_it: Inventario Concessionario
nl_nl: Dealer Inventaris
tr_tr: Bayi Envanteri

source: Dealer list page
ar: صفحة قائمة البائع
de_de: Händler Anzeige-Seite
fr_fr: Page de la liste des concessionnaires
it_it: Pagina elenco concessionari
nl_nl: Dealer lijst pagina
tr_tr: Bayi listesi sayfası

source: Dealer Location
ar: مكان البائع
de_de: Händlerstandort
fr_fr: Emplacement du concessionnaire
it_it: Posizione Concessionario
nl_nl: Dealer Locatie
tr_tr: Bayi Lokasyonu

source: Dealer location address
ar: عنوان مكان التاجر
de_de: Händleranschrift
fr_fr: Adresse du concessionnaire
it_it: Indirizzo concessionario
nl_nl: Dealer locatie adres
tr_tr: Bayi lokasyon adresi

source: Dealer location latitude
ar: خط العرض لمكان التاجر
de_de: Händlerstandort (Breitengrad)
fr_fr: Latitude de l'emplacement du concessionnaire
it_it: Latitudine concessionario
nl_nl: Dealer locatie breedtegraad
tr_tr: Bayi lokasyon enlem

source: Dealer location longitude
ar: خط الطول لمكان التاجر
de_de: Händlerstandort (Längengrad)
fr_fr: Longitude de l'emplacement du concessionnaire
it_it: Longitudine concessionario
nl_nl: Dealer locatie lengtegraad
tr_tr: Bayi lokasyon boylam

source: Dealer Logo
ar: شعار البائع
de_de: Händler-Logo
fr_fr: Logo du concessionnaire
it_it: Logo Concessionario
tr_tr: Bayi Logosu

source: Dealer logo(stores URL and path to image)
ar: شعار البائع (احفظ الرابط والمسار للصورة)
de_de: Händler-Logo (speichert URL und Bildpfad)
fr_fr: Logo du concessionnaire (enregistre l'URL et le lien vers la photo)
it_it: Logo Concessionario (salva URL e percorso dell'immagine)
nl_nl: Dealer logo (bewaard URL en pad naar afbeelding)
tr_tr: Bayi logosu ( URL'yi kaydeder ve görseli takip eder)

source: Dealer Rating
ar: تقييم البائع
de_de: Händlerbewertung
fr_fr: Notes du concessionnaire
it_it: Valutazione Concessionario
nl_nl: Dealer Beoordeling
tr_tr: Bayi Puanı

source: Dealer Reviews
ar: تعليقات البائع
de_de: Händlerbewertungen
fr_fr: Commentaires des concessionnaires
it_it: Recensioni Concessionario
nl_nl: Dealer Beoordelingen
tr_tr: Bayi Yorumları

source: Dealer Settings
ar: حذف الإعدادات
de_de: Händlereinstellungen
fr_fr: Réglages du concessionnaire
it_it: Impostazioni Concessionario
nl_nl: Dealer Instellingen
tr_tr: Bayi Ayarları

source: Dealer Sidebar Position
ar: مكان القائمة الجانبية للبائع
de_de: Händler - Position der Seitenleiste
fr_fr: Position de la barre latérale du concessionnaire
it_it: Posizione Barra Laterale Concessionario
nl_nl: Dealer Zijbalk Positie
tr_tr: Bayi kenar çubuğu pozisyonu

source: Dealer Slot Images Upload Limit:
ar: حد تحميل صور فتحة الموزع:
de_de: Händler-Slot Bilder Upload Limit:
fr_fr: Limite d'emplacement d'images du concessionnaire uploadés:
it_it: Limite Slot Caricamento Immagini Concessionario
tr_tr: Satıcı Alanı Resim Yükleme Limiti:

source: Dealer Slots Limit:
ar: حد فتحات الموزع:
de_de: Händler-Slots Limit:
fr_fr: Limite d'emplacements du concessionnaire:
it_it: Limite Slot Concessionario
tr_tr: Satıcı Alan Limiti:

source: Dealer's Inventory
ar: معرض البائع
de_de: Händlerbestand
fr_fr: Inventaire des concessionnaires
it_it: Inventario del Concessionario
nl_nl: Dealer Inventaris
tr_tr: Bayi Envanteri

source: Dealerships
ar: وكالات
de_de: Händler
fr_fr: Concessions
it_it: Concessionari
nl_nl: Dealers
tr_tr: Bayiler

source: Dealerships near
ar: الوكالات القريبة
de_de: Händler in der Nähe von
fr_fr: Concessions voisines
it_it: Concessionari vicino
nl_nl: Dealers in de buurt van
tr_tr: Yakındaki bayiler

source: Decline
ar: انخفاض
de_de: Ablehnen
fr_fr: Refuse
it_it: Declino
nl_nl: Afwijzen
tr_tr: Azalan

source: Default
ar: افتراضي
de_de: Standard
fr_fr: Par défaut
it_it: Predefinito
nl_nl: Standaard
tr_tr: Varsayılan

source: Default choice (Ex: 9).
ar: الخيار الافتراضي (Ex: 9).
de_de: Standardmäßige Auswahl (Ex: 9).
fr_fr: Choix par défaut (Ex. 9)
it_it: Opzione predefinita (Es. 9).
nl_nl: Standaard keuze (Bv: 9).
tr_tr: Varsayılan seçim (Örn: 9).

source: Default dealer sidebar
ar: القائمة الجانبية الافتراضية
de_de: Standardmäßige Händler-Seitenleiste
fr_fr: Barre latérale de concessionnaire par défaut
it_it: Barra laterale concessionario predefinita
nl_nl: Standaard dealer zijbalk
tr_tr: Varsayılan bayi kenar çubuğu

source: Default down payment type
ar: نوع الدفعة الافتراضية الافتراضية
de_de: Standardanzahlungsart
fr_fr: Type d'acompte par défaut
it_it: Tipo di acconto predefinito
nl_nl: Standaard vooruitbetalingstype
tr_tr: Varsayılan peşinat türü

source: Default interest rate
ar: معدل الفائدة الافتراضي
de_de: Verzugszinssatz
fr_fr: Taux d'intérêt par défaut
it_it: Tasso di interesse di default
nl_nl: Toon rente percentage
tr_tr: Varsayılan faiz oranı

source: Default Month Period
ar: الشهر الافتراضي الفترة
de_de: Standardmonatszeitraum
fr_fr: Période de mois par défaut
it_it: Periodo mese predefinito
nl_nl: Standaard Maandelijkse Betaling
tr_tr: Varsayılan ay periyotu

source: Default sidebar for Single Boat Page (Boats layout)
ar: قائمة جانبية تلقائية لصفحة المركب (نمط القوارب)
de_de: Standardmäßige Seitenleiste für die Seite 'Einzelnes Boot' (Boote-Layout)
fr_fr: Barre latérale par défaut de la page des bateaux individuels (présentation)
it_it: Barra laterale predefinita per Pagina Barca Singola (layout Barche)
nl_nl: Standaard zijbalk voor Enkele Boot Pagina (Boten lay-out)
tr_tr: Tek Bot Sayfası içi arsayılan kenar çubuğu (Bot sayfa düzeni)

source: Default sidebar for Single Car Page (Listing layout)
ar: قائمة جانبية تلقائية لصفحة السيارة (نمط الإعلانات)
de_de: Standardmäßige Seitenleiste für die Seite 'Einzelnes Fahrzeug' (Anzeige-Layout)
fr_fr: Barre latérale par défaut de la page des voitures individuelles (présentation)
it_it: Barra laterale predefinita per Pagina Auto Singola (layout Elenco)
nl_nl: Standaard zijbalk voor Enkele Auto Pagina (Lijst layout)
tr_tr: Tek Araba Sayfası için Varsayılan Kenar Çubuğu ( Listeleme sayfa düzeni)

source: Default Sort option
ar: خيار الفرز الافتراضي
de_de: Standard-Sortierungsoption
fr_fr: Classement par default
it_it: Opzione ordina di default
nl_nl: Standaard Sorteeroptie
tr_tr: Varsayılan Sıralama seçeneği

source: Default Title
ar: العنوان الافتراضي
de_de: Standardmäßiger Titel
fr_fr: Titre par défaut
it_it: Titolo Predefinito
nl_nl: Standaard Titel
tr_tr: Varsayılan Başlık

source: Default user sidebar
ar: القائمة الجانبية الافتراضية للمستخدم
de_de: Standardmäßige Benutzer-Seitenleiste
fr_fr: Barre latérale d'usager par défaut
it_it: Barra laterale predefinita utente
nl_nl: Standaard gebruiker zijbalk
tr_tr: Varsayılan kullanıcı kenar çubuğu

source: Defines the maximum length of a variable that is registered through a POST request.
ar: يحدد الحد الأقصى لطول المتغير المسجل من خلال طلب POST.
de_de: Definiert die maximale Länge einer Variablen, die über eine POST-Anforderung registriert wird.
fr_fr: Définit la longueur maximale d'une variable enregistrée via une requête POST.
it_it: Definisce la lunghezza massima di una variabile che viene registrata tramite una richiesta POST.
nl_nl: Definieert de maximumlengte van een variabele die is geregistreerd via een POST aanvraag.
tr_tr: POST isteğiyle kaydedilen bir değişkenin maksimum uzunluğunu tanımlar.

source: Delete
ar: حذف
de_de: Löschen
fr_fr: Supprimez
it_it: Elimina
nl_nl: Verwijder
tr_tr: Sil

source: Delete %s
ar: حذف %s
de_de: %s löschen
fr_fr: Supprimer %s
it_it: Elimina %s
nl_nl: Wis %s
tr_tr: %s sil

source: Delicious
ar: ديليشيوس
fr_fr: Délicieux

source: Demo content
ar: المحتوى التجريبي
de_de: Demo-Inhalt
fr_fr: Contenu de la démo
it_it: Contenuto demo
nl_nl: Demo-inhoud
tr_tr: Demo içeriği

source: Demo import
ar: استيراد التجريبي
fr_fr: Importation de la démo
it_it: Importazione demo
nl_nl: Demo importeren
tr_tr: Demo göster

source: Demo Installation
ar: التثبيت التجريبي
fr_fr: Installation de la démo
it_it: Installazione demo
nl_nl: Demo-installatie
tr_tr: Demo Kurulumu

source: Descending
ar: تنازلي
de_de: Absteigend
fr_fr: Descendant
it_it: Discendente
nl_nl: Aflopend
tr_tr: Azalan

source: Description
ar: وصف
de_de: Beschreibung
it_it: Descrizione
nl_nl: Omschrijving
tr_tr: Açıklama

source: Design options
ar: خيارات التصميم
de_de: Design-Optionen
fr_fr: Options design
it_it: Opzioni design
nl_nl: Ontwerpmogelijkheden
tr_tr: Tasarım seçenekleri

source: Details
ar: تفاصيل
de_de: Einzelheiten
fr_fr: Détails
it_it: Dettagli
tr_tr: Ayrıntılar

source: Development of this plugin is done on %sGitHub%s. Pull requests welcome.
ar: يتم تطوير هذا البرنامج المساعد على %s GitHub %s . سحب طلبات موضع ترحيب.
de_de: Die Entwicklung dieses Plugins erfolgt auf %s GitHub %s . Zieh Anfragen willkommen.
fr_fr: Le développement de ce plugin est fait sur %sGitHub%s . Les Pull Requests sont les bienvenues.
it_it: Lo sviluppo di questo plugin è fatto su %s GitHub %s . Tirare le richieste di benvenuto.
nl_nl: De ontwikkeling van deze plug-in gebeurt op %s GitHub %s . Pull-aanvragen welkom.
tr_tr: Bu eklentinin geliştirilmesi %sGitHub%s. Çekme istekleri kabul edilir.

source: Disable
ar: تعطيل
de_de: Deaktivieren
fr_fr: Désactivez
it_it: Disattiva
nl_nl: Uitschakelen
tr_tr: Devre Dışı Bırak

source: Disable map zoom on mouse wheel scroll
ar: تعطيل تكبير الخريطة على تمرير عجلة الماوس
de_de: Karten-Zoom durch Scrollen deaktivieren
fr_fr: Désactiver le zoom de la carte sur le défilement de la molette de la souris
it_it: Disattivar lo zoom della mappa sulla rotellina del mouse
nl_nl: Schakel de kaartzoom op het muiswiel uit
tr_tr: Fare kaydırmasında harita yakınlaştırmayı devre dışı bırak

source: Disabled
ar: معطل
de_de: Deaktiviert
fr_fr: Désactivé
it_it: Disattivato
nl_nl: invalide
tr_tr: Devre dışı

source: DISCOUNT
ar: خصم
de_de: RABATT
fr_fr: RÉDUCTION
it_it: SCONTO
nl_nl: KORTING
tr_tr: İNDİRİM

source: Discount
ar: خصم
de_de: Rabatt
fr_fr: Réduction
it_it: Sconto
nl_nl: Korting
tr_tr: İndirim

source: Discount By Days
ar: خصم حسب الأيام
de_de: Rabatt von Tagen
fr_fr: Remise par jours
it_it: Sconto per giorni
nl_nl: Korting op dagen
tr_tr: Günlere Göre İndirim

source: Discount program
ar: برنامج الخصم
de_de: Rabatt Programm
fr_fr: Programme de réduction
it_it: Programma sconto
nl_nl: Kortingsprogramma
tr_tr: İndirim programı

source: Discount: <span class="show-discount-popup">%s Days and more %s sale</span>
ar: خصم: <span class="show-discount-popup">%s أيام وأكثر من %s تخفيض</span>
de_de: Rabatt: <span class="show-discount-popup">%s Tage und mehr %s Sale</span>
fr_fr: Remise: <span class="show-discount-popup">Vente : %s jours et plus %s </span>
it_it: Sconto: <span class="show-discount-popup">%s Giorni e altri %s sconto</span>
nl_nl: Korting: <span class="show-discount-popup">%s Dagen en meer %s verkoop</span>
tr_tr: İndirim: <span class="show-discount-popup">%s Gün ve %s satış daha</span>

source: Discounts:
ar: خصومات:
de_de: Rabatte:
fr_fr: Réductions:
it_it: Sconti:
nl_nl: Kortingen:
tr_tr: İndirimler:

source: Dismiss this notice
ar: تجاهل هذا الإشعار
de_de: Diesen Hinweis übergehen
fr_fr: Ignorer cet avertissement
it_it: Cancella questa notifica
nl_nl: Verwerp dit bericht
tr_tr: Bu bildirimi atla

source: Display Additional Features on Inventory Filter
ar: عرض ميزات إضافية على تصفية المخزون
de_de: Zusätzliche Funktionen im Inventarfilter anzeigen
fr_fr: Afficher des fonctionnalités supplémentaires sur le filtre d'inventaire
it_it: Visualizza funzionalità aggiuntive sul filtro di inventario
nl_nl: Toon Extra Functies op Inventaris Filter
tr_tr: Envanter filtresinde ek özellikler görüntüleyin

source: Display generated car title as:
ar: عرض عنوان السيارة الجديد كـ:
de_de: Generierten Fahrzeug-Titel wie folgt anzeigen:
fr_fr: Affichez le titre de voiture créé ainsi:
it_it: Mostra titolo auto generato come:
nl_nl: Toon gegenereerde auto titel als:
tr_tr: Arabanın başlığını şu şekilde göster:

source: Display name
ar: اسم العرض
de_de: Anzeigename
fr_fr: Afficher un nom
it_it: Nome da visualizzare
nl_nl: Weergavenaam
tr_tr: Ekran adı

source: Display number
ar: رقم العرض
de_de: Anzeigenummer
fr_fr: Afficher nombre
it_it: Mostra numero
nl_nl: Weergave nummer
tr_tr: Sayıyı göster

source: Displaying
ar: عرض
de_de: Anzeige
fr_fr: Affichage
it_it: Mostra
nl_nl: Weergeven
tr_tr: Görüntüleniyor

source: Displaying Dealerships near
ar: عرض وكالات السيارات القريبة
de_de: Anzeige von Autohändler in der Nähe von
fr_fr: Affichage des concessionnaires à côté
it_it: Mostra Concessionari Auto Locali
nl_nl: Dealer tonen in de buurt van
tr_tr: Yakındaki Bayiler Görüntüleniyor

source: Displaying Local Car Dealerships
ar: عرض وكالات السيارات المحلية
de_de: Anzeige lokaler Autohändler
fr_fr: Affichage des concessionnaires locaux
it_it: Mostra Concessionari Auto Locali
nl_nl: Plaatselijke Auto Dealers Tonen
tr_tr: Lokal Araba Bayilikleri Görüntüleniyor

source: Displays whether or not WordPress is in Debug Mode.
ar: يعرض ما إذا كان WordPress في وضع Debug أم لا.
de_de: Zeigt an, ob sich WordPress im Debug-Modus befindet.
fr_fr: Indique si WordPress est ou non en mode débogage.
it_it: Mostra se WordPress è in modalità Debug.
nl_nl: Toont of Wordpress in Debug Modus staat of niet.
tr_tr: WordPress'in Hata Ayıklama Modunda olup olmadığını görüntüler.

source: Distance
ar: مسافة
de_de: Distanz
it_it: Distanza
nl_nl: Afstand
tr_tr: Mesafe

source: Distance : nearby
ar: المسافة: قريب
de_de: Entfernung: in der Nähe
fr_fr: Distance: à proximité
it_it: Distanza: nelle vicinanze
nl_nl: Afstand: in de buurt
tr_tr: Mesafe: yakında

source: Do not cheat
ar: لا تغش
de_de: Nicht schummeln
fr_fr: Ne trichez pas
it_it: Non mentire
nl_nl: Niet valsspeler
tr_tr: Lütfen kopya çekmeyin

source: Do not cheat!
ar: لا تغش!
de_de: Nicht schummeln!
fr_fr: Ne trichez pas !
it_it: Non mentire!
nl_nl: Niet valsspelen
tr_tr: Lütfen kopya çekmeyin!

source: Do you want to delete Listing images permanently?
ar: هل تريد حذف قائمة الصور بشكل دائم؟
de_de: Möchten Sie das Auflisten von Bildern dauerhaft löschen?
fr_fr: Voulez-vous supprimer les images de la liste de façon permanente?
it_it: Vuoi eliminare definitivamente le immagini delle schede?
nl_nl: Wilt u listingafbeeldingen permanent verwijderen?
tr_tr: Listing resimlerini kalıcı olarak silmek istiyor musunuz?

source: Documentation
ar: كابل بيانات
de_de: Dokumentation
it_it: Documentazione
nl_nl: Documentatie
tr_tr: Dokümentasyon

source: Don't forget to add paddings in Icon design options tab
ar: لا تنس أن تضيف حشوات في علامة تبويب خيارات تصميم الرمز
de_de: Vergessen Sie nicht, das Pudding des Icons in den Design-Optionen hinzu zu fügen
fr_fr: N'oubliez pas d'ajouter des marges dans l'onglet Options de conception des icônes
it_it: Non dimenticare di aggiungere le imbottiture nella scheda delle opzioni di design delle icone
nl_nl: Vergeet niet om vullingen toe te voegen in het tabblad Icoonontwerp-opties.
tr_tr: Simge tasarım seçenekleri sekmesine dolgu eklemeyi unutmayın

source: Don't sell online
ar: لا تبيع على الإنترنت
de_de: Verlaufen Sie nicht online
fr_fr: Ne vendez pas en ligne
it_it: Non vendere online
nl_nl: Niet online verkopen
tr_tr: Online satma

source: Done
ar: تم
de_de: Erledigt
fr_fr: Effectué
it_it: Fatto
nl_nl: Gedaan
tr_tr: Bitti

source: Down Payment
ar: الدفعة الأولى
de_de: Anzahlung
fr_fr: Acompte
it_it: Caparra
nl_nl: Aanbetaling
tr_tr: Ödeme adımı
