Repository: mfaizanshaikh1/sabrina
Catalog: themes/motors/languages/*.po
Languages: ar, de_de, fr_fr, it_it, nl_nl, tr_tr

source: Available downloads
ar: التنزيلات المتاحة
de_de: Verfügbare Downloads
fr_fr: Téléchargements disponibles
it_it: Download disponibili
nl_nl: Beschikbare downloads
tr_tr: Mevcut indirmeler

source: Available on backorder
ar: متاح كطلب غير متوفر في المخزون حاليًا
de_de: Verfügbar bei Nachbestellung
fr_fr: Disponible sur commande en attente
it_it: Disponibile in pre-ordine
nl_nl: Beschikbaar als nabestelling
tr_tr: Önsipariş için uygun

source: Available version:
ar: الإصدار المتاح:
de_de: Verfügbare Version:
fr_fr: Version disponible:
it_it: Versione disponibile
nl_nl: Beschikbare versie:
tr_tr: Mevcut sürüm:

source: Availble payment method
ar: طريقة الدفع المتاحة
de_de: Verfügbare Zahlungsmethode
fr_fr: Méthode de paiement disponible
it_it: Metodo di pagamento disponibile
nl_nl: Beschikbare betaalmethode
tr_tr: Geçerli ödeme yöntemi

source: Avatar
ar: الصورة الرمزية

source: Average
ar: متوسط
de_de: Durchschnitt
fr_fr: Moyen
it_it: Nella media
nl_nl: Gemiddeld
tr_tr: Ortalama

source: Average rating
ar: متوسط التقييم
de_de: Durchschnittliche Bewertung
fr_fr: Note moyenne
it_it: Valutazione media
nl_nl: Gemiddelde beoordeling
tr_tr: Ortalama puan

source: Background Image
ar: صورة الخلفية
de_de: Hintergrundbild
fr_fr: Image d'arrière-plan
it_it: Immagine di Sfondo
nl_nl: Achtergrond Afbeelding
tr_tr: Arkaplan Görseli

source: Banner 1 - 900 x 60 pixels
ar: لافتة 1 - 900 × 60 بكسل
de_de: Banner 1 - 900 x 60 Pixel
fr_fr: Bannière 1 - 900 x 60 pixels
it_it: Banner 1 - 900 x 60 pixel
nl_nl: Banen 1 - 900 x 60 pixels

source: Banner 2 - 900 x 42 pixels
ar: بانر 2 - 900 × 42 بكسل
de_de: Banner 2 - 900 x 42 Pixel
fr_fr: Bannière 2 - 900 x 42 pixels
it_it: Banner 2 - 900 x 42 pixel

source: Banner 3 - 748 x 42 pixels
ar: بانر 3 - 748 × 42 بكسل
de_de: Banner 3 - 748 x 42 Pixel
fr_fr: Bannière 3 - 748 x 42 pixels
it_it: Banner 3 - 748 x 42 pixel
nl_nl: Banen 3 - 748 x 42 pixels

source: Banner 4 - 550 x 42 pixels
ar: بانر 4 - 550 × 42 بكسل
de_de: Banner 4 - 550 x 42 Pixel
fr_fr: Bannière 4 - 550 x 42 pixels
it_it: Banner 4 - 550 x 42 pixel

source: Banner 5 - 374 x 42 pixels
ar: بانر 5 - 374 × 42 بكسل
de_de: Banner 5 - 374 x 42 Pixel
fr_fr: Bannière 5 - 374 x 42 pixels
it_it: Banner 5 - 374 x 42 pixel
nl_nl: Banen 5 - 374 x 42 pixels

source: Based on %d %s
ar: بناءً على %d %s
de_de: Basierend auf %d %s
fr_fr: Basé sur %d %s
it_it: Basato su %d %s
nl_nl: Gebaseerd op %d %s
tr_tr: %d %s

source: Be the first to review &ldquo;%s&rdquo;
ar: كن أول من يراجع & ldquo؛ %s & rdquo؛
de_de: Schreiben Sie die erste Bewertung & ldquo; %s & rdquo;
fr_fr: Soyez le premier à donner votre avis &ldquo;%s&rdquo;
it_it: Sii il primo a recensire & ldquo; %s & rdquo;
nl_nl: Wees de eerste om & ldquo; %s & rdquo;
tr_tr: İlk yorum yapan siz olun &ldquo;%s&rdquo;

source: Be the first to write a review!
ar: كن أول من يقيم هذا المنتج!
de_de: Schreiben Sie als erstes eine Bewertung!
fr_fr: Soyez le premier à laisser une note!
it_it: Scrivi una recensione per primo!
nl_nl: Wees de eerste om een recensie te schrijven
tr_tr: İlk yorumu yazan olun!

source: Become a Dealer
ar: أصبح بائعاً
de_de: Werden Sie ein Händler
fr_fr: Devenez un concessionnaire
it_it: Diventa un Rivenditore Autorizzato
nl_nl: Wordt een Dealer
tr_tr: Bayi Olun

source: Become a dealer
ar: أصبح بائعاً
de_de: Werden Sie ein Händler
fr_fr: Devenez un concessionnaire
it_it: Diventa un rivenditore autorizzato
nl_nl: Word een dealer
tr_tr: Bayi ol

source: Begin activating plugin
ar: ابدأ تنشيط المكون الاضافي
de_de: Plugin wird aktiviert
fr_fr: Activer le plugin
it_it: Inizia ad attivare il plugin
nl_nl: Begin met het activeren van de plugin
tr_tr: Eklentiyi etkinleştirmeye başla

source: Begin installing plugin
ar: ابدأ في تثبيت المكوّن الإضافي
de_de: Mit der Aktivierung des Plugins beginnen
fr_fr: Installer le plugin
it_it: Inizia ad installare il plugin
nl_nl: Begin met het installeren van de plugin
tr_tr: Eklentiyi kurmaya başla

source: Begin updating plugin
ar: ابدأ في تحديث المكون الاضافي
de_de: Beginne mit der Aktualisierung des Plugins
fr_fr: Mise à jour du plugin
it_it: Inizia ad aggiornare il plugin
nl_nl: Begin met het updaten van de plugin
tr_tr: Eklentiyi güncellemeye başla

source: Behance
ar: بيهانس

source: Below Average
ar: أقل من المتوسط
de_de: Unter dem Durchschnitt
fr_fr: Inférieur à la moyenne
it_it: Sotto la media
nl_nl: Onder Gemiddeld
tr_tr: Ortalamanın Altı

source: Best Seller Product
ar: أفضل منتج البائع
de_de: Bestseller Produkt
fr_fr: Produit le plus vendu
it_it: Prodotto del miglior venditore
tr_tr: En Çok Satan Ürün

source: Best time
ar: أفضل وقت
de_de: Beste Zeit
fr_fr: Meilleur moment
it_it: Miglior tempo
nl_nl: Voorkeurstijd
tr_tr: En yi zaman

source: Billing &amp; Shipping
ar: الفوترة & amp؛ الشحن
de_de: Abrechnung & amp; Versand
fr_fr: Facturation &amp; Livraison
it_it: Fatturazione e spedizione
nl_nl: Facturering & amp; Verzenden
tr_tr: Faturalandırma &amp; Nakliye

source: Billing address
ar: عنوان وصول الفواتير
de_de: Rechnungsadresse
fr_fr: Adresse de facturation
it_it: Indirizzo di fatturazione
nl_nl: Facturatie adres
tr_tr: Fatura Adresi

source: Billing details
ar: تفاصيل الفاتورة
de_de: Rechnungsdetails
fr_fr: Détails de la facturation
it_it: Dettagli di fatturazione
nl_nl: Factureringsgegevens
tr_tr: Fatura Detayları

source: Billing email
ar: البريد الالكتروني لقوائم الدفع
de_de: Abrechnung per E-Mail
fr_fr: Courriel de facturation
it_it: Email di fatturazione
nl_nl: Rekening e-mail
tr_tr: Fatura e-postası

source: Bind WP Search form with Inventory
ar: ربط شكل بحث WP مع الجرد
de_de: WP-Suchformular mit Inventar binden
fr_fr: Relier le formulaire de recherche WP à l'inventaire
it_it: Associare il modulo di ricerca WP con l'inventario
nl_nl: Koppel WP zoekformulier aan Inventaris
tr_tr: Envanterden WP Aramayı alın

source: Blackout Opacity
ar: وضوح التعتيم
de_de: Verdunkelungstransparenz
fr_fr: Opacité de Blackout
it_it: Opacità di Blackout
nl_nl: Blackout Opaciteit
tr_tr: Karartma Opaklığı

source: Blog
ar: المدونة

source: Blue
ar: أزرق
de_de: Blau
fr_fr: Bleu
it_it: Blu
nl_nl: Blauw
tr_tr: Mavi

source: Boat Condition
ar: حالة القارب
de_de: Bootszustand
fr_fr: Condition du bateau
it_it: Condizioni della Barca
nl_nl: Staat van de Boot
tr_tr: Tekne Durumu

source: Boat Information
ar: معلومات القارب
de_de: Bootsangaben
fr_fr: Informations du bateau
it_it: Informazioni sulla Barca
nl_nl: Boot Informatie
tr_tr: Tekne Bilgileri

source: Boat type
ar: نوع القارب
de_de: Bootstyp
fr_fr: Type de bateau
it_it: Tipo di barca
nl_nl: Soort boot
tr_tr: Tekne tipi

source: Boats
ar: قوارب
de_de: Boote
fr_fr: Bateaux
it_it: Barche
nl_nl: Boten
tr_tr: Tekneler

source: BOATS DEALERSHIP
ar: قوارب التعامل
de_de: BOOTE DEALERSHIP
fr_fr: CONCESSION DE BATEAUX
it_it: CONCESSIONARIO DELLE BARCHE
nl_nl: DEALERS VAN BOTEN
tr_tr: TEKNE BAYİ

source: Body Font Color
ar: لون خط الموقع "Body"
de_de: Body Schriftfarbe
fr_fr: Couleur de la police du Body
it_it: Colore Carattere Body
nl_nl: Body Lettertype Kleur
tr_tr: Gözde Font Rengi

source: Body Font Family
ar: نوع خط الموقع "Body"
de_de: Body Schriftfamilie
fr_fr: Famille de la police du Body
it_it: Carattere Body
nl_nl: Basis Lettertype Familie
tr_tr: Gövde Font Ailesi

source: Body Font Size
ar: حجم خط الموقع "Body"
de_de: Body Schriftgröße
fr_fr: Taille de la police du Body
it_it: Dimensione Carattere Body
nl_nl: Body Lettertype Grootte
tr_tr: Gövde Font Boyutu

source: Body Line Height
ar: ارتفاع الخط في الموقع "Body"
de_de: Body Zeilenhöhe
fr_fr: Hauteur de la ligne du Body
it_it: Altezza Body Line
nl_nl: Body Lijn Hoogte
tr_tr: Gözde Font Yüksekliği

source: Bold
ar: غامق
de_de: Fett
fr_fr: Gras
nl_nl: Vet
tr_tr: Kalın

source: Bold Italic
ar: مائل غامق
de_de: Fett Kursiv
fr_fr: Gras en italiques
nl_nl: Vet Cursief
tr_tr: Kalın İtalik

source: Book Italic
ar: Book مائل
de_de: Kursiv eintragen
fr_fr: Réservez en italiques
nl_nl: Boek Cursief
tr_tr: Kitap İtalik

source: Bottom menu
ar: القائمة السفلية
de_de: Unteres Menü
fr_fr: Menu de bas de page
it_it: Menu inferiore
nl_nl: Onderkant menu
tr_tr: Alt menü

source: Box background color
ar: لون خلفية المربع
de_de: Hintergrundfarbe d. Box
fr_fr: Couleur d'arrière-plan de la BOX
it_it: Colore di sfondo della casella
nl_nl: Doos achtergrondkleur
tr_tr: Kutucuk arka plan rengi

source: Box color
ar: لون المربع
de_de: Farbe der Box
fr_fr: Couleur de la BOX
it_it: Colore della casella
nl_nl: Does kleur
tr_tr: Kutucuk rengi

source: Box text color
ar: لون نص المربع
de_de: Textfarbe der Box
fr_fr: Couleur de la police de la BOX
it_it: Colore del testo della casella
nl_nl: Doos tekstkleur
tr_tr: Kutucuk metin rengi

source: Box text color on hover
ar: لون نص المربع عند التمرير
de_de: Farbe des Boxtextes beim Schweben
fr_fr: Couleur du texte survolé de la BOX
it_it: Colore del testo della casella in sospensione
nl_nl: Doos tekstkleur zwevend
tr_tr: Üzerine gelindiğinde kutucuk metin rengi

source: Boxed
ar: مربع
de_de: Eingerahmt
fr_fr: Encadré
it_it: A riquadri
nl_nl: Omkaderd
tr_tr: Kutulu

source: Brand
ar: الماركة
de_de: Marke
fr_fr: Marque
it_it: Marchio
nl_nl: Merk
tr_tr: Marka

source: But you can buy them.
ar: لكن يمكنك شرائها.
de_de: Aber man kann sie kaufen.
fr_fr: Mais vous pouvez les acheter.
it_it: Ma puoi comprarli.
nl_nl: Maar je kunt ze kopen.
tr_tr: Ama onları satın alabilirsiniz.

source: Button color
ar: لون الزر
de_de: Farbe der Taste
fr_fr: Couleur du bouton
it_it: Colore bottone
nl_nl: Kleur knop
tr_tr: Buton rengi

source: Button hover color
ar: لون تحوم الزر
de_de: Die Farbe für das Hover Taste
fr_fr: Couleur du bouton survolé
it_it: Colore bottone in sospensione
nl_nl: Zwevende knop kleur
tr_tr: Üzerine gelindiğinde buton rengi

source: Button label in header
ar: تسمية الزر في الهيدر
de_de: Header Schaltflächenbeschriftung
fr_fr: Label du bouton en en-tête
it_it: Etichetta pulsante nell'intestazione
tr_tr: Başlıkta buton etiketi

source: Button link in header
ar: رابط الزر في الهيدر
de_de: Header Schaltflächenlink
fr_fr: Lien de bouton en en-tête
it_it: Etichetta pulsante nell'intestazione
nl_nl: Knop link in header
tr_tr: Başlıkta buton linki

source: Button params
ar: معلمات الزر
de_de: Tasten-Parameter
fr_fr: Paramètres bouton
it_it: Parametri bottone
nl_nl: Knop params
tr_tr: Buton parametreleri

source: Button text
ar: نص الزر
de_de: Tastentext
fr_fr: Texte bouton
it_it: Testo bottone
nl_nl: Knop tekst
tr_tr: Buton metni

source: BUY CAR ONLINE
ar: شراء سيارة عبر الإنترنت
de_de: AUTO ONLINE KAUFEN
fr_fr: ACHETER UNE VOITURE EN LIGNE
it_it: ACQUISTA AUTO ONLINE
nl_nl: KOOP AUTO ONLINE
tr_tr: ONLINE ARABA SATIN ALIN

source: BUY CAR ONLINE:
ar: شراء سيارة عبر الإنترنت:
de_de: AUTO ONLINE KAUFEN
fr_fr: ACHETER UNE VOITURE EN LIGNE:
it_it: ACQUISTA AUTO ONLINE:
nl_nl: KOOP AUTO ONLINE:
tr_tr: ONLINE ARABA SATIN ALIN:

source: Buy Now
ar: اشتري الآن
de_de: Jetzt kaufen
fr_fr: Acheter maintenant
it_it: Acquista Adesso
nl_nl: Koop nu
tr_tr: Şimdi satın alın

source: BUY ONLINE
ar: شراء عبر الإنترنت
de_de: ONLINE KAUFEN
fr_fr: ACHETER EN LIGNE
it_it: ACQUISTA ONLINE
nl_nl: KOOP ONLINE
tr_tr: ONLINE SATIN ALIN

source: Buy plan
ar: خطة الشراء
de_de: Kaufen Plan
fr_fr: Achetez abonnement
it_it: Acquista piano
nl_nl: Abonnement kopen
tr_tr: Plan satın alın

source: Buying Process
ar: عملية الشراء
de_de: Kaufprozess
fr_fr: Processus d'achat
it_it: Processo di Acquisto
nl_nl: Koopproces
tr_tr: Satın Alma Süreci

source: By
ar: بواسطة
de_de: Durch
fr_fr: Par
it_it: Di
nl_nl: Door
tr_tr: Tarafından

source: by %s
ar: بواسطة %s
de_de: von %s
fr_fr: par %s
it_it: da %s
nl_nl: door %s
tr_tr: %s

# by author
source: by %s
ar: بواسطة %s
de_de: von %s
fr_fr: par %s
it_it: da %s
nl_nl: door %s [op auteur]
tr_tr: %s tarafından

source: By submitting this form, you will be requesting trade-in value at no obligation and will be contacted within 48 hours by a sales representative.
ar: من خلال تقديم هذا النموذج ، سوف تطلب قيمة المقايضة دون أي التزام و سيتم الاتصال بممثل المبيعات في غضون 48 ساعة.
de_de: Durch Absenden dieses Formulars fordern Sie unverbindlich einen Gebrauchswert an und werden innerhalb von 48 Stunden durch einem Vertriebsmitarbeiter kontaktiert werden.
fr_fr: En envoyant ce formulaire, on vous demandera le montant de la transaction sans aucune obligation et vous serez contacté sous 48h par un vendeur.
it_it: Inviando questo modulo, richiederai un valore di permuta senza alcun obbligo e verrai contattato entro 48 ore da un rappresentante vendite.
nl_nl: Door dit formulier in te dienen, vraagt u de inruilwaarde op zonder verplichting en wordt binnen 48 uur contact opgenomen door een vertegenwoordiger.
tr_tr: Bu formu göndererek, değer için pazarlık teklif etmiş olacaksınız ve bir satış temsilcisi size 48 saat içerisinde ulaşacak.

source: By submitting this form, you will be requesting trade-in value at no obligation and will be contacted within 48 hours by a sales representative.
ar: من خلال تقديم هذا النموذج ، سوف تطلب قيمة المقايضة دون أي التزام و سيتم الاتصال بممثل المبيعات في غضون 48 ساعة.
de_de: Durch Absenden dieses Formulars fordern Sie unverbindlich einen Gebrauchswert an und werden innerhalb von 48 Stunden durch einem Vertriebsmitarbeiter kontaktiert werden.
fr_fr: En envoyant ce formulaire, on vous demandera le montant de la transaction sans aucune obligation et vous serez contacté sous 48h par un vendeur.
it_it: Inviando questo modulo, richiederai un valore di permuta senza alcun obbligo e verrai contattato entro 48 ore da un rappresentante vendite.
nl_nl: Door dit formulier in te dienen, vraagt u de inruilwaarde op zonder verplichting en wordt binnen 48 uur contact opgenomen door een vertegenwoordiger.
tr_tr: Bu formu göndererek, değer için pazarlık teklif etmiş olacaksınız ve bir satış temsilcisi size 48 saat içerisinde ulaşacak.

source: Calculate
ar: احسب
de_de: Berechnen
fr_fr: Calculer
it_it: Calcola
nl_nl: Bereken
tr_tr: Hesapla

source: Calculate Payment
ar: حساب الدفع
de_de: Bezahlung berechnen
fr_fr: Calculer le montant
it_it: Calcola Pagamento
nl_nl: Bereken Betaling
tr_tr: Ödeme Hesapla

source: Calculator Heading
ar: عنوان الحاسبة
de_de: Überschrift des Rechners
fr_fr: En tête Calculateur
it_it: Intestazione Calcolatore
nl_nl: Rekenmachine titel
tr_tr: Hesap Makinesi Başlığı

source: Call Free
ar: اتصل مجانًا
de_de: Kostenlos anrufen
fr_fr: Appel gratuit
it_it: Chiama Gratis
nl_nl: Bel gratis
tr_tr: Ücretsiz Arayın

source: Call Free 24/7
ar: اتصل مجانًا على مدار الساعة طوال أيام الأسبوع 24/7
de_de: Kostenlos 24/7 anrufen
fr_fr: Appel gratuit 24/7
it_it: Chiama Gratis 24/7
nl_nl: Bel gratis 24/7
tr_tr: 7/24 Ücretsiz Arayın

source: Call to action
ar: الدعوة إلى إجراء "Call to action"
fr_fr: Bouton d'Incitation à l'Action
tr_tr: Eylem çağrısı

source: Call to action background
ar: خلفية الحث على اتخاذ إجراء
de_de: Call-to-Action-Hintergrund
fr_fr: Arrière plan du Bouton d'Incitation à l'Action
it_it: Sfondo call to action
nl_nl: Call to action achtergrond
tr_tr: Eylem çağrısı arka planı

source: Call to action background color
ar: لون خلفية عبارة الحث على اتخاذ إجراء
de_de: Call-to-Action-Hintergrund Farbe
fr_fr: Couleur Arrière plan du Bouton d'Incitation à l'Action
it_it: Colore sfondo call to action
nl_nl: Call to action achtergrondkleur
tr_tr: Eylem çağrısı arka plan rengi

source: Call to action button Icon
ar: رمز زر الحث على اتخاذ إجراء
fr_fr: Icone du Bouton d'Incitation à l'Action
it_it: Icona tasto call to action
nl_nl: Call to action knop icoon
tr_tr: Eylem çağrısı buton simgesi

source: Call to action label
ar: تسمية الحث على اتخاذ إجراء
fr_fr: Label du Bouton d'Incitation à l'Action
it_it: Etichetta call to action
tr_tr: Eylem çağrısı etiketi

source: Call to action label first part
ar: الجزء الأول من عبارة الحث على اتخاذ إجراء
de_de: Call-To-Action Label erster Teil
fr_fr: Première partie du Label du Bouton d'Incitation à l'Action
it_it: Prima parte etichetta call to action
nl_nl: Call to action label eerste gedeelte
tr_tr: Eylem çağrısı etiket ilk bölümü

source: Call to action label icon
ar: رمز تسمية الحث على اتخاذ إجراء
de_de: Call-To-Action Label-Symbol
fr_fr: Icone du label du Bouton d'Incitation à l'Action
it_it: Etichetta icona call to action
nl_nl: Call to action label icoon
tr_tr: Eylem çağrısı etiket simgesi

source: Call to action label icon right
ar: رمز تسمية الحث على اتخاذ إجراء يمين
de_de: Call-To-Action Label-Symbol rechts
fr_fr: Icone de droite du label du Bouton d'Incitation à l'Action
it_it: Etichetta icona call to action destra
nl_nl: Call to action label icoon rechts
tr_tr: Eylem çağrısı etiket simgesi sağ

source: Call to action label right
ar: تسمية الحث على اتخاذ إجراء بشكل صحيح
de_de: Call-To-Action Label rechts
fr_fr: Label de droite du Bouton d'Incitation à l'Action
it_it: Etichetta call to action destra
nl_nl: Call to action label rechts
tr_tr: Eylem çağrısı etiketi sağ

source: Call to action text
ar: نص الحث على اتخاذ إجراء
fr_fr: Texte du Bouton d'Incitation à l'Action
it_it: Testo call to action
nl_nl: Call to action tekst
tr_tr: Eylem çağrısı metni

source: Call to action text color
ar: لون نص الحث على اتخاذ إجراء
de_de: Call-To-Action Text Farb
fr_fr: Couelur du Bouton d'Incitation à l'Action
it_it: Colore testo call to action
nl_nl: Call to action tekstkleur
tr_tr: Eylem çağrısı metin rengi

source: Cancel
ar: إلغاء
de_de: Abbrechen
fr_fr: Annulez
it_it: Annulla
nl_nl: Annuleer
tr_tr: İptal

source: Car
ar: سيارة
de_de: Auto
fr_fr: Voiture
it_it: Auto
nl_nl: Auto
tr_tr: Araba

source: Car Added, uploading photos
ar: تم إضافة السيارة، تحميل الصور
de_de: Fahrzeug wurde hinzugefügt. Die Fotos werden hochgeladen.
fr_fr: La voiture a été ajoutée, téléchargement des photos
it_it: Auto Aggiunta, sto caricando le foto
nl_nl: Auto Toegevoegd, foto’s uploaden
tr_tr: Araba eklendi, fotoğraflar yükleniyor

source: Car brochure
ar: كتيب السيارة
de_de: Autobroschüre
fr_fr: Brochure de la voiture
it_it: Brochure auto
nl_nl: Auto brochure
tr_tr: Araba broşürü

source: Car Dealer
ar: بائع السيارة
de_de: Autohändler
fr_fr: Concessionnaire
it_it: Concessionario
nl_nl: Auto Dealer
tr_tr: Araba Satıcısı

source: Car dealer
ar: تاجر سيارات
de_de: Autohändler
fr_fr: Concessionnaire
it_it: Concessionario
nl_nl: Auto Dealer
tr_tr: Araba satıcısı

source: CAR DEALERSHIP ONE
ar: صفقة سيارة واحدة
de_de: Autoverkauf eins
fr_fr: CONCESSIONNAIRE UN
nl_nl: AUTO DEALERSHIP ONE
tr_tr: ARAÇ BAYİ BİRİMİ

source: CAR DEALERSHIP TWO
ar: صفقة سيارة اثنين
de_de: Autohändler ZWEI
fr_fr: VOITURE DEUX DEUX
it_it: CONCESSIONARIO DI AUTO DUE
nl_nl: AUTO DEALERS TWEE
tr_tr: ARAÇ BAYİ İKİ

source: Car Details
ar: معلومات السيارة
de_de: Fahrzeugdetails
fr_fr: Détails de la voiture
it_it: Dettagli Auto
nl_nl: Autogegevens
tr_tr: Araba Detayları

source: Car feature section features
ar: ميزات قسم ميزات السيارة
de_de: Merkmale der Auto-Feature-Sektion
fr_fr: Section Equipements de la voiture
it_it: Caratteristiche sezione caratteristiche auto
nl_nl: Autokenmerken gedeelte eigenschappen
tr_tr: Araba özelliği bölüm özellikleri

source: Car feature section title
ar: عنوان قسم ميزة السيارة
de_de: Titel des Auto-Feature-Sektion
fr_fr: Titre Section Equipements de la voiture
it_it: Titolo della sezione caratteristiche auto
nl_nl: Autokenmerken gedeelte titel
tr_tr: Araba özelliği bölüm başlığı

source: Car feature title
ar: عنوان ميزة السيارة
de_de: Titel des Fahrzeugmerkmals
fr_fr: Titre Equipements de la voiture
it_it: Titolo caratteristiche auto
nl_nl: Autokenmerk titel
tr_tr: Araba özelliği başlığı

source: Car features
ar: ميزات السيارة
de_de: Fahrzeugmerkmale
fr_fr: Equipements de la voiture
it_it: Caratteristiche auto
nl_nl: Autokenmerken
tr_tr: Araba özellikleri

source: Car in stock
ar: سيارة في المخزن
de_de: Auto auf Lager
fr_fr: Voiture en stock
it_it: Auto disponibile
nl_nl: Auto op voorraad
tr_tr: Araba stokta

source: Car Information
ar: معلومات السيارة
de_de: Fahrzeugangaben
fr_fr: Informations de la voiture
it_it: Informazioni Auto
nl_nl: Auto informatie
tr_tr: Araba Bilgisi

source: Car Location
ar: موقع السيارة
de_de: Fahrzeugstandort
fr_fr: Emplacement de la voiture
it_it: Posizione auto
nl_nl: Auto Locatie
tr_tr: Araba Lokasyonu

source: CAR MAGAZINE
ar: مجلة السيارات
de_de: AUTO-MAGAZIN
fr_fr: MAGAZINE DE VOITURES
nl_nl: AUTO MAGAZINE
tr_tr: ARABA DERGİSİ

source: Car Option
ar: خيار السيارة
de_de: Auto Option
fr_fr: Option de la voiture
it_it: Opzione auto
nl_nl: Auto optie
tr_tr: Araba Seçeneği

source: CAR REPAIR SERVICE
ar: خدمة تصليح السيارات
de_de: AUTO-REPARATUR-SERVICE
fr_fr: SERVICE DE RÉPARATION DE VOITURE
it_it: SERVIZIO DI RIPARAZIONE AUTO
nl_nl: AUTO REPARATIESERVICE
tr_tr: ARAÇ TAMİR SERVİSİ

source: Car reviews
ar: استعراض السيارات
de_de: Auto-Bewertungen
fr_fr: Avis sur la voiture
it_it: Recensioni auto
nl_nl: Auto beoordelingen
tr_tr: Araba yorumları

source: Car title
ar: عنوان السيارة
de_de: Fahrzeugbezeichnung
fr_fr: Titre de la voiture
it_it: Titolo auto
nl_nl: Auto titel
tr_tr: Araba başlığı

source: Car Updated, uploading photos
ar: تم تحديث السيارة، تحميل الصور
de_de: Fahrzeug wurde aktualisiert. Fotos werden hochgeladen.
fr_fr: Mise à jour de la voiture, téléchargement des photos
it_it: Auto Aggiornata, sto caricando le foto
nl_nl: Auto Bijgewerkt, foto’s uploaded
tr_tr: Araba güncellendi, fotoğraflar yükleniyor

source: CarGuru Enter Height (in pixels)
ar: CarGuru Enter Height (بالبكسل)
de_de: CarGuru Höhe eingeben (in Pixel)
fr_fr: CarGuru Entrez Hauteur (en pixels)
it_it: CarGuru Inserisci altezza (in pixel)
nl_nl: CarGuru geef Hoogte in (in pixels)
tr_tr: CarGuru Yükseliği Gir ( Piksel olarak)

source: CarGuru Minimum Rating to display
ar: CarGuru الحد الأدنى من التقييم للعرض
de_de: CarGuru Mindestwert zur Anzeige
fr_fr: CarGuru Note minimum à afficher
it_it: Valutazione minima di CarGuru da visualizzare
nl_nl: CarGuru Minimale Rating weergeven
tr_tr: CarGuru gösterim için minimum puanlama

source: CarGuru Style
ar: كارجورو ستايل
de_de: CarGuru-Stil
it_it: Stile CarGuru
nl_nl: CarGuru Stijl
tr_tr: CarGuru Stili

source: Carousel
ar: دائري
de_de: Karussell
it_it: Carosello
nl_nl: Carrousel
tr_tr: Döner

source: Cars
ar: سيارات
de_de: Autos
fr_fr: Voitures
it_it: Auto
nl_nl: Auto's
tr_tr: Arabalar

source: cars
ar: سيارات
de_de: Autos
fr_fr: voitures
it_it: auto
nl_nl: Auto’s
tr_tr: arabalar

source: Cars for sale
ar: سيارات للبيع
de_de: Autos zum Verkauf
fr_fr: Voitures en vente
it_it: Auto in vendita
nl_nl: Auto’s te koop
tr_tr: Satılık araçlar

source: Cars in stock
ar: سيارات في المخزن
de_de: Autos auf Lager
fr_fr: Voitures en stock
it_it: Auto disponibili
nl_nl: Auto’s op voorraad
tr_tr: Arabalar stokta

source: Cars number
ar: عدد السيارات
de_de: Anzahl Fahrzeuge
fr_fr: Nombre de voitures
it_it: Numero auto
nl_nl: Auto’s nummer
tr_tr: Araba sayısı

source: Cars per load
ar: سيارات لكل حمولة
de_de: Autos pro Ladung
fr_fr: Voitures par chargement
it_it: Auto per caricamento
nl_nl: Auto's per lading
tr_tr: Yükleme başına arabalar

source: Cart
ar: سلة المشتريات
de_de: Warenkorb
fr_fr: Panier
it_it: Carrello
nl_nl: Winkelwagen
tr_tr: Sepet

source: Cart totals
ar: المجاميع السلة
de_de: Warenkorbsummen
fr_fr: Total du panier
it_it: Totali di carrello
nl_nl: Totalen van de winkelwagen
tr_tr: Sepet toplamları

source: Category
ar: الفئة
de_de: Kategorie
fr_fr: Categorie
it_it: Categoria
nl_nl: Categorie
tr_tr: Kategori

source: Category tabs affix
ar: لاحقة علامات تبويب الفئة
de_de: Anbringung von Kategorie-Tabs
fr_fr: Affixe de l'onglet Catégorie
it_it: Categoria schede affisso
nl_nl: Categorie tabbladen aanbrengen
tr_tr: Kategori sekmeleri eki

source: Category:
ar: التصنيف:
de_de: Kategorie:
fr_fr: Catégorie:
it_it: Categoria:
nl_nl: Categorie:
tr_tr: Kategori:

source: Center
ar: مركز
de_de: Zentrum
fr_fr: Centrer
it_it: Centro
nl_nl: Midden
tr_tr: Merkez
