Repository: mfaizanshaikh1/sabrina
Catalog: themes/motors/languages/*.po
Languages: ar, de_de, fr_fr, it_it, nl_nl, tr_tr

source: Stm Video Button
ar: زر الفيديو Stm
fr_fr: STM Boutton Vidéo
it_it: Stm Tasto Video
nl_nl: Stm-video-knop
tr_tr: STM Video Butonu

source: STM Widgets
ar: الحاجيات STM
fr_fr: STM Widget
it_it: STM Widget
tr_tr: STM Widgetler

source: STM Working days
ar: أيام عمل STM
de_de: Arbeitstage
fr_fr: STM Jours d'ouverture
it_it: STM Giorni Lavorativi
nl_nl: STM-werkdagen
tr_tr: STM Çalışma saatleri

source: stock
ar: مخزون
de_de: Lager
nl_nl: voorraad
tr_tr: stok

source: Stock id
ar: رقم المخزون
de_de: Lager-ID
fr_fr: Identité du stock
it_it: ID stock
nl_nl: Voorraad ID
tr_tr: Stok ID

source: Stock Number
ar: الرقم المخزني
de_de: Fahrzeug Nr
fr_fr: Numéro stock
it_it: Numero Stock
nl_nl: Voorraadnummer
tr_tr: Stok Sayısı

source: Stock#
ar: #مخزون
de_de: Lagerbestand #
fr_fr: Numéro stock
nl_nl: Voorraad#
tr_tr: Stok#

source: Style
ar: النمط
de_de: Stil
it_it: Stile
nl_nl: Stijl
tr_tr: Stil

source: Style 1
ar: نمط 1
de_de: Stil 1
it_it: Stile 1
nl_nl: Stijl 1
tr_tr: Stil 1

source: Style 2
ar: النمط 2
de_de: Stil 2
it_it: Stile 2
nl_nl: Stijl 2
tr_tr: Stil 2

source: Style particular content element differently - add a class name and refer to it in custom CSS.
ar: نمط عنصر محتوى معين بشكل مختلف - إضافة اسم فئة والرجوع إليه في CSS مخصص.
de_de: Gestalten Sie bestimmte Inhaltselemente unterschiedlich. Fügen Sie einen Klassennamen hinzu und verweisen Sie im benutzerdefinierten CSS darauf.
fr_fr: Donnez un style différent à un élément de contenu particulier - ajoutez un nom de classe et faites-y référence dans un CSS personnalisé.
it_it: Dai uno stile particolare agli elementi del contenuto - aggiungi un nome di classe e fai riferimento ad esso nei CSS personalizzati.
nl_nl: Stijl van een bepaald contentelement anders - voeg een klassennaam toe en verwijs ernaar in aangepaste CSS.
tr_tr: Belirli içerik öğesini farklı bir şekilde biçimlendirin - bir sınıf adı ekleyin ve özel CSS'de atıf yapın.

source: Style View
ar: عرض النمط
de_de: Stil Ansicht
it_it: Vista Stile
nl_nl: Stijlweergave
tr_tr: Stil Görünümü

source: Sub title
ar: العنوان الفرعي
de_de: Untertitel
fr_fr: Sous-titre
it_it: Sottotitolo
nl_nl: Subtitel
tr_tr: Alt başlık

source: Submit
ar: تقديم
de_de: Senden
fr_fr: Envoyez
it_it: Invia
nl_nl: Verzenden
tr_tr: Gönder

source: Submit a ticket
ar: تسجيل التذكرة
de_de: Legen Sie eine Karte vor
fr_fr: Soumettre un ticket
it_it: Invia un biglietto
nl_nl: Ticket indienen
tr_tr: Bilet gönder

source: Submit for review
ar: تقديم للمراجعة
de_de: Zur Überprüfung einreichen
fr_fr: Soumettre pour correction
it_it: Invia per l'approvazione
nl_nl: Dienen ter beoordeling in
tr_tr: İnceleme için gönder

source: Submit listing
ar: تقديم الإعلان
de_de: Anzeige aufgeben
fr_fr: Envoyez l'annonce
it_it: Invia quotazione
nl_nl: Lijst indienen
tr_tr: Listelemeyi gönder

source: Submit review
ar: تقديم تعليق
de_de: Bewertung abschicken
fr_fr: Envoyez le commentaire
it_it: Invia recensione
nl_nl: Beoordeling insturen
tr_tr: Yorum gönder

source: Subsciption Listings
ar: قوائم الاشتراك
de_de: Liste der Unterabschnitte
fr_fr: Listes d'abonnement
it_it: Annunci di abbonamento
nl_nl: Plaatsingslijsten
tr_tr: Abonelik Listeleri

source: Subscription renewal
ar: تجديد الاشتراك
de_de: Abonnement-Erneuerung
fr_fr: Renouvellement de l'adhésion
it_it: Rinnovo iscrizione
nl_nl: Abonnementsverlenging
tr_tr: Üyelik yenileme

source: Subtitle
ar: العنوان الفرعي
de_de: Untertitel
fr_fr: Sous-titre
it_it: Sottotitolo
nl_nl: Ondertitel
tr_tr: Alt başlık

source: SUBTOTAL
ar: المجموع الفرعي
de_de: ZWISCHENSUMME
fr_fr: SOUS-TOTAL
it_it: SUBTOTALE
tr_tr: ARA TOPLAM

source: Subtotal
ar: المجموع
de_de: Zwischensumme
fr_fr: Sous-total
it_it: Subtotale
nl_nl: Subtotaal
tr_tr: Ara toplam

source: SUHOSIN Installed:
ar: تثبيت SUHOSIN:
de_de: SUHOSIN installiert:
fr_fr: SUHOSIN installé:
it_it: SUHOSIN installato:
nl_nl: SUHOSIN Geïnstalleerd:
tr_tr: SUHOSIN Yüklendi:

source: Suhosin is an advanced protection system for PHP installations. It was designed to protect your servers on the one hand against a number of well known problems in PHP applications and on the other hand against potential unknown vulnerabilities within these applications or the PHP core itself. If enabled on your server, Suhosin may need to be configured to increase its data submission limits.
ar: Suhosin هو نظام حماية متقدم لمنشآت PHP. تم تصميمه لحماية خوادمك من ناحية ضد عدد من المشكلات المعروفة في تطبيقات PHP ومن ناحية أخرى ضد الثغرات الأمنية غير المعروفة المحتملة داخل هذه التطبيقات أو PHP الأساسية نفسها. n t t t إذا تم تمكينه على جهازك الخادم ، قد تحتاج Suhosin إلى تكوين لزيادة حدود تقديم البيانات.
de_de: Suhosin ist ein fortschrittliches Schutzsystem für PHP-Installationen. Es wurde entwickelt, um Ihre Server einerseits vor einer Reihe bekannter Probleme in PHP-Anwendungen und andererseits vor potenziellen unbekannten Schwachstellen in diesen Anwendungen oder dem PHP-Kern selbst zu schützen. N t t tWenn Sie diese Option aktiviert haben Server muss Suhosin möglicherweise konfiguriert werden, um die Datenübertragungsgrenzen zu erhöhen.
fr_fr: Suhosin est un système de protection avancé pour les installations PHP. Il a été conçu pour protéger vos serveurs, d’une part, d’un certain nombre de problèmes bien connus des applications PHP et, d’autre part, de vulnérabilités inconnues potentielles au sein de ces applications ou du cœur de PHP lui-même. si cette option est activée sur votre serveur, Suhosin devra peut-être être configuré pour augmenter ses limites de soumission de données.
it_it: Suhosin è un sistema avanzato di protezione per installazioni PHP. È stato progettato per proteggere i server da una parte contro una serie di noti problemi nelle applicazioni PHP e dall'altra contro potenziali vulnerabilità sconosciute all'interno di queste applicazioni o il core PHP stesso. N t t tSe abilitato sul tuo server, potrebbe essere necessario configurare Suhosin per aumentare i limiti di invio dei dati.
nl_nl: Suhosin is een geavanceerd beveiligingssysteem voor PHP installaties. Het werd ontworpen om uw servers enerzijds te beschermen tegen een aantal bekende problemen in PHP-applicaties en anderzijds tegen potentiële onbekende kwetsbaarheden binnen deze toepassingen van de PHP kern zelf. Als dit is ingeschakeld op uw server, kan Suhosin worden geconfigureerd om de data indien limieten te verhogen.
tr_tr: Suhosin PHP yüklemeleri için gelişmiş bir koruma sistemidir. Bir yandan sunucularınızı PHP uygulamaları içinde iyi bilinen hatalara karşı korurken bir yandan bilinmeyen ama öngörülen zayıf noktalar PHP'in kendisi için de korur. Eğer sunucunuzu aktive ederseniz, Suhosin data limit gönderimlerini arttırabilmek için kurulum başlatır.

source: Suhosin Post Max Value Length:
ar: Suhosin بوست ماكس قيمة الطول:
de_de: Suhosin Post Max Wert Länge:
fr_fr: Longueur Valeur Suhosin Post Max :
it_it: Suhosin Valore Lunghezza Post Max:
nl_nl: Suhosin Post Max Vars Lengte:
tr_tr: Suhoin Maksimum Post Uzunluk Değeri:

source: Suhosin Request Max Vars:
ar: طلب Suhosin Max Vars:
it_it: Suhosin Richiesta Max Vars:
nl_nl: Suhosin Aanvraag Max Vars:
tr_tr: Suhosin Maksimum Talep Var:

source: Summary
ar: ملخص
de_de: Zusammenfassung
fr_fr: Résumé
it_it: Sommario
nl_nl: Samenvatting
tr_tr: Özet

source: Sunday
ar: الأحد
de_de: Sonntag
fr_fr: Dimanche
it_it: Domenica
nl_nl: Zondag
tr_tr: Pazar

source: Support
ar: الدعم
de_de: Unterstützung
fr_fr: Soutien
it_it: Supporto
nl_nl: Ondersteuning
tr_tr: Destek

source: Symbol
ar: رمز
fr_fr: Symbole
it_it: Simbolo
nl_nl: Symbool
tr_tr: Sembol

source: System Status
ar: حالة النظام
fr_fr: État du système
it_it: Stato del sistema
nl_nl: Systeem Status
tr_tr: Sistem Statüsü

source: System status
ar: حالة النظام
fr_fr: État du système
it_it: Stato del sistema
nl_nl: Systeemstatus
tr_tr: Sistem statüsü

source: Tab affix
ar: لاحقة التبويب
fr_fr: Affixe Onglet
it_it: Affisso scheda
nl_nl: Tabblad affix
tr_tr: Sekme soneki

source: Tab ID
ar: معرف علامة التبويب
fr_fr: ID Onglet
it_it: ID Scheda
nl_nl: Tabblad-ID
tr_tr: Sekme ID

source: Tab preffix
ar: بادئة جدولة
de_de: Tab-Präfefix
fr_fr: Onglet préfixe
it_it: Prefisso scheda
nl_nl: Tabblad voorvoegsel
tr_tr: Sekme öneki

source: Tab Title
ar: عنوان علامة التبويب
de_de: Tab Titel
fr_fr: Onglet Titre
it_it: Titolo Scheda
nl_nl: Tabblad Titel
tr_tr: Sekme Başlığı

source: Tab title
ar: عنوان علامة التبويب
de_de: Tab Titel
fr_fr: Onglet Titre
it_it: Titolo scheda
nl_nl: Tabbladtitel
tr_tr: Sekme başlığı

source: Table %s
ar: الجدول %s
de_de: Tabelle %s
it_it: Tabella %s
nl_nl: Tabel %s
tr_tr: Tablo %s

source: Tables
ar: الجداول
de_de: Tabellen
it_it: Tabelle
nl_nl: Tabellen
tr_tr: Tablolar

source: Tags
ar: الكلمات
de_de: Stichworte
fr_fr: Mots clés
it_it: Tag
tr_tr: Etiketler

source: Tags:
ar: الكلمات المفتاحية:
fr_fr: Mots clés :
it_it: Tag:
nl_nl: Trefwoorden:
tr_tr: Tagler:

source: Tax number
ar: الرقم الضريبي
de_de: Steuernummer
fr_fr: Numéro d'identification fiscale
it_it: Codice fiscale
nl_nl: Belastingnummer
tr_tr: Vergi no

source: Tax number:
ar: الرقم الضريبي:
de_de: Umsatzsteuer ID:
fr_fr: Numéro d'identification fiscale:
it_it: Codice fiscale:
nl_nl: Belastingnummer:
tr_tr: Vergi no:

source: Taxes & Fees
ar: الضرائب والرسوم
de_de: Steuern
fr_fr: Taxes et frais
it_it: Tasse e Commissioni
nl_nl: Belastingen
tr_tr: Vergi & Ücretler

source: Taxonomy
ar: التصنيف
de_de: Taxonomie
fr_fr: Taxonomie
it_it: Tassonomia
nl_nl: Taxonomie
tr_tr: Taksonomi

source: Team member email
ar: البريد الإلكتروني لعضو الفريق
de_de: Teammitglieder-E-Mail
fr_fr: Courriel du membre de l'équipe
it_it: Email membro team
nl_nl: E-mail van een teamlid
tr_tr: Ekip üyesi e-postası

source: Team member Name
ar: اسم عضو الفريق
de_de: Teammitgliedsname
fr_fr: Nom du membre de l'équipe
it_it: Nome membro team
nl_nl: Naam van het teamlid
tr_tr: Ekip üyesi adı

source: Team member phone
ar: هاتف عضو الفريق
de_de: Teammitglied-Telefon
fr_fr: Téléphone du membre de l'équipe
it_it: Telefono membro team
nl_nl: Telefoon voor teamleden
tr_tr: Ekip üyesi telefonu

source: Team member position
ar: منصب عضو الفريق
de_de: Position
fr_fr: Emplacement du membre de l'équipe
it_it: Posizione membro team
nl_nl: Positie als teamlid
tr_tr: Ekip üyesi pozisyonu

source: Technical parameter
ar: المقياس التقني
de_de: Technischer Parameter
fr_fr: Paramètre technique
it_it: Parametro tecnico
nl_nl: Technische parameter
tr_tr: Teknik parametre

source: Technical value
ar: القيمة الفنية
de_de: Technischer Wert
fr_fr: Montant technique
it_it: Valore tecnico
nl_nl: Technische waarde
tr_tr: Teknik değer

source: Telephone:
ar: الهاتف:
de_de: Telefon:
fr_fr: Téléphone:
it_it: Telefono:
nl_nl: Telefoonnummer:
tr_tr: Telefon:

source: Test API Connection
ar: اختبار اتصال API
de_de: Testen Sie die API-Verbindung
fr_fr: Tester la connexion API
it_it: Verifica connessione API
nl_nl: Test API-verbinding
tr_tr: API Bağlantısını Test Et

source: Test Drive
ar: اختبار القيادة
de_de: Probefahrt
fr_fr: Test de conduite
it_it: Test di guida
nl_nl: Testrit
tr_tr: Test sürüşü

source: Test drive
ar: اختبار القيادة
de_de: Probefahrt
fr_fr: Test de conduite
nl_nl: Testrit
tr_tr: Deneme Sürüşü

source: Text
ar: نص
fr_fr: Texte
it_it: Testo
nl_nl: Tekst
tr_tr: Metin

source: Text for new users
ar: نص للمستخدمين الجدد
de_de: Text für neue Benutzer
fr_fr: Texte pour les nouveaux membres
it_it: Testo per i nuovi utenti
nl_nl: Tekst voor nieuwe gebruikers
tr_tr: Yeni kullanıcılar için metin

source: Text icon
ar: رمز النص
de_de: Textsymbol
fr_fr: Icone texte
it_it: Icona testo
nl_nl: Tekst icoon
tr_tr: Metin simgesi

source: Text image
ar: صورة نصية
de_de: Textbild
fr_fr: Image texte
it_it: Immagine testo
nl_nl: Tekstafbeelding
tr_tr: Metin resmi

source: Text image width
ar: عرض صورة النص
de_de: Textbildbreite
fr_fr: Largeur texte de l'image
it_it: Larghezza immagine testo
nl_nl: Tekst beeldbreedte
tr_tr: Metin resim genişliği

source: Text Logo Color
ar: لون نص الشعار
de_de: Textlogo - Farbe
fr_fr: Couleur du texte du logo
it_it: Colore Testo Logo
nl_nl: Tekst Logo Kleur
tr_tr: Metin Logo Rengi

source: Text Logo Font Family
ar: نوع خط نص الشعار
de_de: Textlogo - Schriftfamilie
fr_fr: Famille de police de caractères du texte du logo
it_it: Tipo di Carattere Testo Logo
nl_nl: Tekst Logo Font Familie
tr_tr: Metin Logosu Font Ailesi

source: Text Logo Font Size
ar: حجم خط نص الشعار
de_de: Textlogo - Schriftgröße
fr_fr: Taille de police du texte du logo
it_it: Dimensione Font Testo Logo
nl_nl: Tekst Logo Font Grootte
tr_tr: Metin Logosu Font Boyutu

source: Thank you for choosing %s! Please register it to enable the %1$s demos and theme auto updates. The instructions below must be followed exactly.
ar: شكرا لاختيارك %s ! يرجى تسجيله لتمكين العروض التوضيحية %1$s والتحديثات التلقائية للسمة. يجب اتباع الإرشادات أدناه بالضبط.
de_de: Vielen Dank, dass Sie sich für %s ! Registrieren Sie es bitte, um die %1$s Demos und die automatischen Aktualisierungen des Designs zu aktivieren. Die folgenden Anweisungen müssen genau befolgt werden.
fr_fr: Merci d’avoir choisi %s ! Enregistrez-le pour activer les démos de %1$s et les mises à jour automatiques du thème. Les instructions ci-dessous doivent être suivies à la lettre.
it_it: Grazie per aver scelto %s ! Registralo per abilitare le demo di %1$s e gli aggiornamenti automatici dei temi. Le seguenti istruzioni devono essere seguite esattamente.
nl_nl: Bedankt voor het kiezen van %s! Registreer alstublieft om de %1$s demo’s en automatische thema updates in te schakelen. De onderstaande instructies moeten precies opgevolgd worden.
tr_tr: %s 'i seçtiğiniz için teşekkürler! %1$s demolara erişmek ve otomatik tema güncellemeleri için lütfen kayıt olun. Aşağıdaki adımları takip edebilirsiniz.

source: Thank you. Your order has been received.
ar: شكرا لك. تم استلام طلبك.
de_de: Vielen Dank. Ihre Bestellung ist eingegangen.
fr_fr: Merci. Votre commande a été acceptée.
it_it: Grazie. Il tuo ordine è stato ricevuto.
nl_nl: Bedankt. Uw bestelling is ontvangen.
tr_tr: Teşekkürler. Siparişiniz alınmıştır.

source: Thanks for your request, we will contact you as soon as we review you car.
ar: شكرًا على طلبك ، سوف نتصل بك حالما نراجع سيارتك.
de_de: Vielen Dank für Ihre Anfrage. Wir werden Sie kontaktieren, sobald wir Ihr Fahrzeug überprüfen.
fr_fr: Merci pour votre demande, nous vous contacterons dès que nous examinerons votre voiture.
it_it: Grazie per la tua richiesta, ti contatteremo non appena esamineremo la tua auto.
nl_nl: Bedankt voor uw aanvraag, wij nemen contact met u op zodra we uw auto hebben beoordeeld.
tr_tr: İsteğiniz için teşekkür ederiz, aracı incelerken en kısa sürede sizinle iletişime geçeceğiz.

source: The amount of time (in seconds) that your site will spend on a single operation before timing out (to avoid server lockups)
ar: مقدار الوقت (بالثواني) الذي سيقضيه موقعك في عملية واحدة قبل انتهاء المهلة (لتجنب عمليات تأمين الخادم)
de_de: Die Zeit (in Sekunden), die Ihre Site für einen einzelnen Vorgang benötigt, bevor das Zeitlimit überschritten wird (um Server-Blockierungen zu vermeiden).
fr_fr: Durée (en secondes) que votre site passera sur une seule opération avant l'expiration du délai (pour éviter les blocages de serveur)
it_it: La quantità di tempo (in secondi) che il tuo sito spenderà per una singola operazione prima del timeout (per evitare blocchi del server)
nl_nl: De hoeveelheid tijd (in seconden) die uw site aan 1 enkele operatie mag besteden, voordat er een timing out optreedt (om vastlopen van de server te voorkomen).
tr_tr: Zaman hatası vermeden önce (Sunucu aramalarından kaçınmak için) sitenizin tek bir operasyonda harcayacağı zaman ( saniye cinsinden)

source: The current language used by WordPress. Default = English
ar: اللغة الحالية المستخدمة من قبل وورد. الافتراضي = الإنجليزية
de_de: Die aktuell von WordPress verwendete Sprache. Default = Englisch
fr_fr: La langue actuelle utilisée par WordPress. Par défaut = anglais
it_it: La lingua corrente utilizzata da WordPress. Impostazione predefinita = inglese
nl_nl: De huidige taal die wordt gebruikt door Wordpress. Standaard = Engels
tr_tr: WordPress tarafından kullanılan geçerli dil. Varsayılan = Türkçe

source: The following addresses will be used on the checkout page by default.
ar: سيتم استخدام العناوين التالية افتراضيًا في صفحة الدفع.
de_de: Die folgenden Adressen werden auf der Checkout-Seite standardmäßig verwendet.
fr_fr: Les adresses suivantes seront utilisées sur la page de vérification ´par défaut.
it_it: Per impostazione predefinita, i seguenti indirizzi verranno usati sulla pagina dell'acquisto.
nl_nl: De volgende adressen zullen standaard worden gebruikt op de betaalpagina.
tr_tr: Bu adres ödeme sayfasında varsayılan adres olarak kullanılacak.

source: The following plugin needs to be updated to its latest version to ensure maximum compatibility with this theme: %1$s.
ar: يلزم تحديث المكون الإضافي التالي إلى أحدث إصدار لضمان أقصى توافق مع هذا السمة %1$s.
de_de: Das folgende Plugin muss auf die neueste Version aktualisiert werden, um maximale Kompatibilität mit diesem Theme sicher zu stellen: %1$s.
fr_fr: Le plugin suivant doit être mis à jour vers sa dernière version pour assurer une compatibilité maximale avec ce thème: %1$s.
it_it: Il seguente plugin deve essere aggiornato alla sua ultima versione per garantire la massima compatibilità con questo tema: %1$s.
nl_nl: De volgende plugins moeten worden geüpdatet naar hun laatste versie om maximale compatibiliteit met dit thema te garanderen: %1$s.
tr_tr: Bu temayla maksimum uyumluluk sağlamak için aşağıdaki eklentinin en son sürümüne güncellenmesi gerekiyor: %1$s.

source: The following plugin was activated successfully:
ar: تم تنشيط المكون الإضافي التالي بنجاح:
de_de: Das folgende Plugin wurde erfolgreich aktiviert:
fr_fr: Les plugins suivants ont été activés avec succès:
it_it: Il seguente plugin è stato attivato con successo:
nl_nl: De volgende plugin is met succes geactiveerd:
tr_tr: Aşağıdaki eklenti başarıyla etkinleştirildi:

source: The following recommended plugin is currently inactive: %1$s.
ar: المكون الإضافي الموصى به التالي غير نشط حاليًا: %1$s.
de_de: Das folgende empfohlene Plugin ist derzeit inaktiv: %1$s.
fr_fr: Le plug-in recommandé suivant est actuellement inactif: %1$s.
it_it: Il seguente plugin consigliato è attualmente inattivo: %1$s.
nl_nl: De volgende aanbevolen plugin is momenteel inactief: %1$s.
tr_tr: Aşağıdaki önerilen eklenti şu anda etkin değil: %1$s.

source: The following required plugin is currently inactive: %1$s.
ar: المكون الإضافي المطلوب التالي غير نشط حاليًا %1$s.
de_de: Das folgende erforderliche Plugin ist derzeit inaktiv: %1$s.
fr_fr: Le plug-in réquis suivant est actuellement inactif: %1$s.
it_it: Il seguente plugin richiesto è attualmente inattivo: %1$s.
nl_nl: De volgende vereiste plugin is momenteel inactief: %1$s.
tr_tr: Aşağıdaki gerekli eklenti şu anda etkin değil: %1$s.

source: The installation and activation process is starting. This process may take a while on some hosts, so please be patient.
ar: بدأت عملية التثبيت والتفعيل. قد تستغرق هذه العملية بعض الوقت على بعض المضيفين ، لذا يرجى التحلي بالصبر.
de_de: Der Installations- und Aktivierungsprozess wurde gestartet. Dies kann eine Weile dauern, haben Sie etwas Geduld.
fr_fr: Le processus d'installation et d'activation démarre. Ce processus peut prendre un certain temps sur certains hébergements, alors soyez patient.
it_it: Il processo di installazione e di attivazione sta iniziando. Questo processo potrebbe richiedere un po' di tempo su alcuni host, quindi occorre avere pazienza.
nl_nl: Het installatie- en activeringsproces begint. Dit proces kan bij sommige hosts een tijdje duren, dus wees alstublieft geduldig.
tr_tr: Yükleme ve etkinleştirme işlemi başlıyor. Bu işlem bazı sitelerde biraz zaman alabilir, bu yüzden lütfen sabırlı olun.

source: The installation of %1$s failed.
ar: فشل تثبيت %1$s.
de_de: Die Installation von %1$s ist fehlgeschlagen.
fr_fr: L'installation de %1$s a échoué.
it_it: L'installazione di %1$s non è riuscita.
nl_nl: De installatie van %1$s is mislukt.
tr_tr: %1$s yüklenemedi.

source: The installation process is starting. This process may take a while on some hosts, so please be patient.
ar: بدأت عملية التثبيت. قد تستغرق هذه العملية بعض الوقت على بعض المضيفين ، لذا يرجى التحلي بالصبر.
de_de: Der Installationsprozess wird gestartet. Dieser Prozess kann auf manchen Servern etwas Zeit in Anspruch nehmen. Bitte haben Sie Geduld.
fr_fr: Le processus d'installation démarre. Ce processus peut prendre un certain temps sur certains hôtes, alors soyez patient.
it_it: Il processo di installazione sta iniziando. Questo processo potrebbe richiedere un po' di tempo per alcuni host, quindi occorre avere pazienza.
nl_nl: Het installatieproces begint. Dit proces kan bij sommige hosts een tijdje duren, dus wees alstublieft geduldig.
tr_tr: Yükleme işlemi başlıyor. Bu işlem bazı sitelerde biraz zaman alabilir, bu yüzden lütfen sabırlı olun.

source: The item cannot be downloaded.
ar: لا يمكن تنزيل العنصر.
de_de: Der Artikel kann nicht heruntergeladen werden.
fr_fr: L'élément ne peut pas être téléchargé.
it_it: L'oggetto non può essere scaricato.
nl_nl: Het item kan niet worden gedownload.
tr_tr: Öğe indirilemiyor.

source: The Item ID is missing.
ar: معرف العنصر مفقود.
de_de: Die Artikel-ID fehlt.
fr_fr: L'identifiant de l'article est manquant.
it_it: L'ID oggetto è mancante.
nl_nl: De item-ID ontbreekt.
tr_tr: Öğe Kimliği eksik.

source: the Item was removed
ar: تم إزالة هذا المنتج
de_de: der Artikel wurde entfernt
fr_fr: le produit a été retiré
it_it: l'Oggetto è stato rimosso
nl_nl: het item is verwijderd
tr_tr: bu ürün çıkartıldı

source: The largest file size that can be contained in one post.
ar: أكبر حجم ملف يمكن تضمينه في منشور واحد.
de_de: Die größte Dateigröße, die in einem Beitrag enthalten sein kann.
fr_fr: La plus grande taille de fichier pouvant être contenue dans un post.
it_it: La dimensione del file più grande che può essere contenuta in un post.
nl_nl: Het grootste bestandsformaat dat kan worden opgenomen in 1 post.
tr_tr: Bir postun içerebileceği maksimum dosya boyutu.

source: The largest file size that can be uploaded to your WordPress installation.
ar: أكبر حجم ملف يمكن تحميله على تثبيت WordPress الخاص بك.
de_de: Die größte Dateigröße, die in Ihre WordPress-Installation hochgeladen werden kann.
fr_fr: La plus grande taille de fichier pouvant être téléchargée sur votre installation WordPress.
it_it: La dimensione del file più grande che può essere caricata nell'installazione di WordPress.
nl_nl: Het grootste bestandsformaat dat kan worden geüpload naar uw Wordpress installatie.
tr_tr: Wordpress yapınıza yüklenebilecek maksimum dosya boyutu.

source: The maximum amount of memory (RAM) that your site can use at one time.
ar: الحد الأقصى لمقدار الذاكرة (RAM) الذي يمكن أن يستخدمه موقعك في وقت واحد.
de_de: Die maximale Speicherkapazität (RAM), die Ihre Site gleichzeitig verwenden kann.
fr_fr: La quantité maximale de mémoire (RAM) que votre site peut utiliser en même temps.
it_it: La quantità massima di memoria (RAM) che il tuo sito può utilizzare contemporaneamente.
nl_nl: Het Maximale (RAM) geheugen wat de website in één keer kan gebruiken.
tr_tr: Sitenizin bir seferde kullanabileceği maksimum hafıza (RAM)
