Repository: mfaizanshaikh1/sabrina
Catalog: themes/motors/languages/*.po
Languages: ar, de_de, fr_fr, it_it, nl_nl, tr_tr

source: Your Social Networks
ar: حساباتك على مواقع التواصل الاجتماعي
de_de: Ihre sozialen Netzwerke
fr_fr: Vos réseaux sociaux
it_it: I Tuoi Social Network
nl_nl: Je sociale netwerken
tr_tr: Sosyal Ağlarınız

source: Youtube
ar: يوتيوب

source: Youtube Play
ar: يوتيوب بلاي

source: ZipArchive is required for importing demos. They are used to import and export zip files specifically for sliders.
ar: ZipArchive مطلوب لاستيراد العروض التوضيحية. يتم استخدامها لاستيراد وتصدير ملفات zip خصيصًا للمتزلجون.
de_de: Zum Importieren von Demos ist ZipArchive erforderlich. Sie werden zum Importieren und Exportieren von ZIP-Dateien speziell für Schieberegler verwendet.
fr_fr: ZipArchive est requis pour importer des démos. Ils sont utilisés pour importer et exporter des fichiers zip spécialement pour les curseurs.
it_it: ZipArchive è richiesto per l'importazione di demo. Sono usati per importare ed esportare file zip appositamente per i cursori.
nl_nl: ZipArchief is nodig voor het importeren van demo’s. Ze worden, specifiek voor dia’s, gebruikt voor het importeren en exporteren van ZIP-bestanden.
tr_tr: ZipArşiv demoları alabilmek için gereklidir. Zip dosyalarını almak ve çıkarmak için özellikler silder'lar için kullanılır.

source: Zoom
ar: تكبير
nl_nl: Zoomen
tr_tr: Yakınlaştır

source: Сalculate
ar: احسب
de_de: Berechnen
fr_fr: Estimez
it_it: Calcola
tr_tr: Hesapla

source: Сalculate Payment
ar: حساب المدفوعات
de_de: Zahlung berechnen
fr_fr: Estimation du règlement
it_it: Calcola Pagamento
nl_nl: Bereken betaling
tr_tr: Ödeme Hesapla

source: Book
de_de: Eintragen
fr_fr: Réservez
tr_tr: Kitap

source: Generated title affix
de_de: Generierter Titel-Affix
fr_fr: Affixe de titre créé
it_it: Affisso titolo generato
nl_nl: Opgemaakte titel toevoeging
tr_tr: Başlık ön eki üret

source: N/A
de_de: k.A.
fr_fr: Sans objet
it_it: N/D
nl_nl: Net
tr_tr: Uygulanamaz

source: STM Carousel
de_de: STM Karussell
it_it: STM Carosello
nl_nl: STM-carrousel
tr_tr: STM Döner menü

source: STM Moto Links
fr_fr: STM liens moto
it_it: STM Link Moto
nl_nl: STM-motoverbindingen
tr_tr: STM Moto Bağlantılar

source: STM Spacer
de_de: STM Abstandhalter
it_it: STM Spazio
tr_tr: STM Ara

source: Suhosin Post Max Vars:
it_it: Suhosin Vars Post Max:
tr_tr: Suhosin Maksimum Post Var:

source: WordPress Repository
fr_fr: Dossier WordPress
it_it: Repository WordPress
tr_tr: WordPress Depo

source: ZipArchive:
nl_nl: ZipArchief:
tr_tr: Zip Arşiv:

source: StylemixThemes
fr_fr: Themes Stylemix

source: {make} {serie} {ca-year}
de_de: {Marke} {Serie} {Baujahr}
fr_fr: {marque} {série} {ca-année}
nl_nl: {merk} {type} {bouwjaar}

# %s = version number
source: TGMPA v%s
de_de: TGMPA Vers. %s
