Repository: mfaizanshaikh1/sabrina
Catalog: themes/motors/languages/*.po
Languages: ar, de_de, fr_fr, it_it, nl_nl, tr_tr

source: STM Car listing tabs
ar: علامات التبويب قائمة السيارات STM
de_de: STM Auto Listing Tabs
fr_fr: STM onglet annonces voiture
it_it: STM Schede inserzione auto
nl_nl: Tabbladen voor STM-auto's
tr_tr: STM Araba ilan sekmeleri

source: STM Car Seller Note
ar: ملاحظة بائع سيارة STM
de_de: STM Auto Verkäufer Hinweis
fr_fr: STM Note du vendeur de voiture
it_it: STM Nota Venditore Auto
nl_nl: STM-autoverkoper Opmerking
tr_tr: STM Araba Satıcısı Notu

source: STM Car Top Info (Title, price)
ar: معلومات السيارة STM (العنوان ، السعر)
de_de: STM Auto Top Info (Titel, Preis)
fr_fr: STM Top info voiture (Titre, price)
it_it: STM Informazioni Auto Top (Titolo, prezzo)
nl_nl: STM Auto Top Info (Titel, prijs)
tr_tr: STM Araba Üst Bilgileri (Başlık, fiyat)

source: Stm Cars On Top
ar: سيارات STM على القمة
de_de: Stm Autos oben
fr_fr: STM Voitures au dessus
it_it: Stm Auto In Cima
nl_nl: Stm-auto's op de top
tr_tr: STM Üstteki Arabalar

source: STM Category Info Box
ar: صندوق معلومات فئة STM
de_de: STM Kategorie Infobox
fr_fr: STM Info catégorie Box
it_it: STM Casella Info Categoria
nl_nl: STM-categorie-infobox
tr_tr: STM Kategori Bilgi Kutusu

source: STM Classic Filter
ar: فلتر STM Classic
de_de: Klassischer Filter
fr_fr: STM Filtre classique
it_it: STM Filtro Classico
nl_nl: STM-klassiekerfilter
tr_tr: STM Klasik Filtre

source: STM Colored Separator
ar: STM فاصل ملون
de_de: STM Farbiger Separator
fr_fr: STM Séparateur coloré
it_it: STM Separatore Colorato
nl_nl: STM Gekleurde Separator
tr_tr: STM Renkli Ayırıcı

source: STM Colors
ar: ألوان STM
de_de: STM-Farben
fr_fr: STL couleurs
it_it: STM Colori
nl_nl: STM-kleuren
tr_tr: STM Renkler

source: STM Compare Cars
ar: قارن STM السيارات
de_de: STM Autos vergleichen
fr_fr: STM Comparer voitures
it_it: STM Confronta Auto
nl_nl: STM vergelijken van auto's
tr_tr: STM Arabaları Karşılaştır

source: STM Contact
ar: جهة اتصال STM
de_de: STM Kontakt
it_it: STM Contatto
tr_tr: STM İletişim

source: STM Contact form
ar: نموذج الاتصال STM
de_de: Kontaktformular
fr_fr: STM Formulaire de contact
it_it: STM Modulo contatto
nl_nl: STM-contactformulier
tr_tr: STM İletişim formu

source: STM Contact Information
ar: معلومات الاتصال STM
de_de: STM-Kontaktinformationen
fr_fr: STM Information de contact
it_it: Informazioni Contatto
nl_nl: STM-contactgegevens
tr_tr: STM İletişim Bilgisi

source: STM Contacts
ar: جهات اتصال STM
de_de: STM-Kontakte
fr_fr: STM Contact
it_it: STM Contatti
nl_nl: STM-contacten
tr_tr: STM Rehber

source: STM Dealer List
ar: قائمة تجار STM
de_de: STM Händlerliste
fr_fr: STM Liste de concessionnaires
it_it: STM Lista Venditori
nl_nl: STM-handelaarslijst
tr_tr: STM Satıcı Listesi

source: STM Featured Boats
ar: القوارب المميزة STM
de_de: STM Vorgestellt Boote
fr_fr: STM Bateaux en avant
it_it: STM Barche in Evidenza
nl_nl: STM Aanbevolen Boten
tr_tr: STM Öne Çıkan Tekneler

source: STM Featured Boats Widget
ar: القطعة المميزة للقوارب STM
de_de: STM Vorgestellt Boote Widget
fr_fr: STM Widget Bateaux en avant
it_it: STM Widget Barche in Evidenza
nl_nl: STM Aanbevolen Boten Widget
tr_tr: STM Öne Çıkan Tekneler Widgeti

source: Stm Features Posts
ar: ميزات ميزات STM
de_de: STM Vorgestellte Boote Beiträge
fr_fr: STM Posts en avant
it_it: STM Post in Evidenza
nl_nl: Stm-functies Berichten
tr_tr: STM Öne Çıkan Gönderiler

source: STM Filter Selects
ar: تحديد عامل تصفية STM
de_de: STM-Filter wählt
fr_fr: STM Filtres selectionnés
it_it: STM Selezione Filtri
nl_nl: STM-filter Kiest
tr_tr: STM Filtre Seçimi

source: STM Heading Title
ar: عنوان STM الرئيسي
de_de: STM-Überschriftentitel
fr_fr: STM Titre de l'entête
it_it: STM Titolo Intestazione
nl_nl: Titel van de STM-rubriek
tr_tr: STM Başlık

source: STM Icon Box
ar: صندوق أيقونة STM
fr_fr: STM Icone box
it_it: STM Casella Icona
nl_nl: STM-icoondoos
tr_tr: STM Simge Kutucuğu

source: STM Icon Button
ar: زر أيقونة STM
de_de: STM Icon-Schaltfläche
fr_fr: STM Bouton Icone
it_it: STM Tasto Icona
nl_nl: STM-symboolknop
tr_tr: STM Simge Butonu

source: STM Icon Counter
ar: عداد أيقونة STM
de_de: STM Icon-Zähler
fr_fr: STM Compteur Icone
it_it: STM Contatore Icona
nl_nl: STM-icoonteller
tr_tr: STM Simge Sayacı

source: STM Icon Filter
ar: مرشح رمز STM
fr_fr: STM Filtre Icone
it_it: STM Filtro Icona
nl_nl: STM-iconenfilter
tr_tr: STM Simge Filtresi

source: STM Image Filter By Body Type
ar: مرشح صورة STM حسب نوع الجسم
de_de: STM-Bildfilter nach Karosserietyp
fr_fr: STM Image du Filtre par type de body
it_it: STM Filtro Immagine per Tipo Corpo
nl_nl: STM-beeldfilter op lichaamstype
tr_tr: STM Gövde Türüne Göre Resim Filtresi

source: STM Image Link
ar: رابط صورة STM
de_de: STM Bild Link
fr_fr: STM Lien de l'image
it_it: STM Link Immagine
nl_nl: STM-beeldverbinding
tr_tr: STM Resim Bağlantısı

source: STM Image links
ar: روابط صورة STM
de_de: STM Bilder-Links
fr_fr: STM liens de images
it_it: STM Link Immagine
nl_nl: STM-beeld links
tr_tr: STM Resim bağlantıları

source: Stm Info Block Animate
ar: معلومات stm وتحريك الكتلة
de_de: Stm Info Block animiert
fr_fr: STM animation du Block info
it_it: Stm Info Blocco Animato
nl_nl: Stm Info Blok Animate
tr_tr: STM Bilgi Bloğu Canlandırması

source: STM Info Box
ar: صندوق معلومات STM
de_de: STM Infokasten
fr_fr: STM Box info
tr_tr: STM Bilgi Kutucuğu

source: STM Inventory Category
ar: فئة المخزون STM
de_de: STM-Inventarkategorie
fr_fr: STM Catégorie d'inventaire
it_it: STM Inventario Categoria
nl_nl: STM-inventaris Categorie
tr_tr: STM Envanter Kategorisi

source: STM Inventory No Filter
ar: مخزون STM بدون تصفية
de_de: STM-Inventar kein Filter
fr_fr: STM Inventaire sans filtre
it_it: STM Inventario Nessun Filtro
nl_nl: STM Inventarisatie Geen Filter
tr_tr: STM Envanter Filtresi Yok

source: STM Inventory On Map
ar: مخزون STM على الخريطة
de_de: STM-Inventar auf der Karte
fr_fr: STM Inventaire sur carte
it_it: STM Inventario Sulla Mappa
nl_nl: STM-inventarisatie op kaart
tr_tr: STM Haritada Envanter

source: STM Inventory With Filter
ar: مخزون STM بتصفية
de_de: STM-Inventar mit Filter
fr_fr: STM Inventaire avec filtre
it_it: STM Inventario Con Filtro
nl_nl: STM-inventaris met filter
tr_tr: STM Filtreli Envanter

source: STM Latest News
ar: آخر أخبار STM
de_de: STM Aktuelle Nachrichten
fr_fr: STM Dernières nouvelles
it_it: STM Ultime Notizie
nl_nl: STM Laatste Nieuws
tr_tr: STM Son Haberler

source: STM Listing banner
ar: لافتة STM
de_de: STM Listen-Banner
fr_fr: STM Bannière d'annonce
it_it: STM Banner inserzione
nl_nl: STM-lijst banner
tr_tr: STM İlan banner

source: STM Listing Car Sidebar
ar: القائمة جانبية لإعلان السيارة
de_de: STM Fahrzeug Anzeige - Seitenleiste
fr_fr: STM Barre latérale d'annonce de voiture
it_it: STM Barra laterale Elenco Auto
nl_nl: STM Lijst Auto Zijbalk
tr_tr: STM Araç Listeleme Kenar Çubuğu

source: STM Listing Categories Grid
ar: STM قائمة فئات الشبكة
de_de: STM Listen Kategorien Raster
fr_fr: STM Grilles de catégories de voitures
it_it: STM Griglia Categorie Inserzione
nl_nl: STM-lijst met categorieën Rooster
tr_tr: STM İlan Kategorileri Izgara

source: STM Listing Layout
ar: تخطيط قائمة STM
de_de: STM-Listen-Layout
fr_fr: STM Présentation d'annonces
it_it: STM Layout Inserzione
nl_nl: STM-lijstindeling
tr_tr: STM İlan Düzeni

source: Stm Listing Map by My Location
ar: ترتيب خريطة Stm حسب موقعي
de_de: Stm Listen Karte von mein Standort
fr_fr: STM Carte des annonces de ma position
it_it: STM Mappa Inserzione per Mia Posizione
nl_nl: Stm Listing Kaart per Mijn Locatie
tr_tr: STM Konumuma Göre İlan Haritası

source: STM Listing Search (tabs)
ar: البحث في قوائم STM (علامات التبويب)
de_de: STM-Listen Suche (Tabs)
fr_fr: STM Recherche annonces (onglet)
it_it: STM Ricerca Inserzione (scheda)
nl_nl: STM-lijst zoeken (tabbladen)
tr_tr: STM İlan Arama (sekmeler)

source: STM Listing Search With Car Review Rating
ar: البحث في قائمة STM مع تقييم مراجعة السيارات
de_de: STM Listing Suche mit Fahrzeug Bewertung
fr_fr: STM Recherche d'annonce avec Note de commentaire de voiture
it_it: STM Cerca Inserzione Con Valutazione Recensione Auto
nl_nl: STM Listing zoeken met Car Review Rating
tr_tr: STM Araba İnceleme ile İlan Arama

source: STM Listing Search Without Tabs
ar: البحث في قائمة STM بدون علامات تبويب
de_de: STM-Listen Suche ohne Tabs
fr_fr: STM Recherche annonces sans onglet
it_it: STM Cerca Inserzione Senza Scheda
nl_nl: STM-lijst zoeken zonder tabbladen
tr_tr: STM Sekmesiz İlan Araması

source: STM Listing Single Car modules
ar: وحدات STM لإدراج السيارة الفردية
de_de: STM Listing Einzel Fahrzeug Module
fr_fr: STM Module d'Annonce de voiture simple
it_it: STM Moduli Inserzione macchina singola
nl_nl: STM-lijst Enkele auto-modules
tr_tr: STM Tek Araç modüllü ilan

source: STM Listing tabs style 2
ar: نمط علامات تبويب قائمة STM 2
de_de: STM Listing Tabs Stil 2
fr_fr: STM Onglet d'annonce style 2
it_it: STM Scheda inserzione stile 2
nl_nl: STM-lijsttabbladen stijl 2
tr_tr: STM İlan sekmeleri stili 2

source: STM Listing Two Search (tabs)
ar: البحث الثاني في قائمة STM (علامات التبويب)
de_de: STM Listen Zwei Suche (Tabs)
fr_fr: STM Recherche annonces deux (onglet)
it_it: STM Ricerca Inserzione Due (schede)
nl_nl: STM-lijst Twee zoeken (tabbladen)
tr_tr: STM İki İlan Arama (sekmeler)

source: STM Magazine
ar: مجلة STM
de_de: STM Magazin
it_it: STM Giornale
nl_nl: STM-tijdschrift
tr_tr: STM Dergi

source: Stm Magazine Excerption
ar: مقتطفات مجلة STM
de_de: STM Magazin Auszug
fr_fr: STM Extrait magazine
it_it: STM Estratto Giornale
tr_tr: STM Dergi Seçme

source: Stm Mazagine MailChimp Form
ar: استمارة MailChimp مجلة Stm
de_de: STM Mazagine MailChimp Formular
fr_fr: STM Formulaire Mailchimp Magazine
it_it: STM Modulo MailChimp Giornale
nl_nl: Stm Mazagine MailChimp Formulier
tr_tr: STM Dergi MailChimp Formu

source: STM Media Library
ar: مكتبة وسائط STM
de_de: STM-Medienbibliothek
fr_fr: STM Librairie d'images
it_it: STM Libreria Multimediale
nl_nl: STM-mediabibliotheek
tr_tr: STM Medya Kütüphanesi

source: STM MegaMenu Top Categories
ar: STM MegaMenu أعلى الفئات
de_de: STM MegaMenu Top Kategorien
fr_fr: STM Top Categories Megamenu
it_it: STM MegaMenu Categorie Top
nl_nl: STM MegaMenu Top Categorieën
tr_tr: STM MegaMenu Popüler Kategoriler

source: STM MegaMenu Top Makes Tabs
ar: STM MegaMenu Top يجعل علامات التبويب
de_de: STM MegaMenu Top macht Tabs
fr_fr: STM Onglet Top marques Megamenu
it_it: STM MegaMenu Schede Fare Top
nl_nl: STM MegaMenu Top maakt Tabs
tr_tr: STM MegaMenu Popüler Üreticiler Sekmesi

source: STM MegaMenu Top Vehicles
ar: STM MegaMenu أعلى المركبات
de_de: STM MegaMenu Top Fahrzeuge
fr_fr: STM Top vehicules Megamenu
it_it: STM MegaMenu Veicoli Top
nl_nl: STM MegaMenu Top Voertuigen
tr_tr: STM MegaMenu Popüler Araçlar

source: STM Modern Filter
ar: مرشح STM الحديث
de_de: STM moderner Filter
fr_fr: STM Filtre moderne
it_it: STM Filtro Moderno
tr_tr: STM Modern Filtre

source: STM Moto Data
ar: بيانات STM Moto
de_de: STM Moto Daten
fr_fr: STM Donnés moto
it_it: STM Dati Moto
nl_nl: STM-moto-gegevens
tr_tr: STM Moto Verileri

source: STM Moto Gallery
ar: معرض STM Moto
de_de: STM Moto Galerie
fr_fr: STM Gallerie Moto
it_it: STM Galleria Moto
nl_nl: STM-motogalerie
tr_tr: STM Moto Galeri

source: STM Moto Top (Title, Price, Featured Photo)
ar: STM Moto Top (العنوان ، السعر ، صور مميزة)
de_de: STM Moto Top (Titel, Preis, Featured Photo)
fr_fr: STM Top Moto (Titre, Prix, Image en avant)
it_it: STM Top Moto (Titolo, Prezzo, Foto in Evidenza)
nl_nl: STM Moto Top (Titel, Prijs, Aanbevolen Foto)
tr_tr: STM Moto Üst (Başlık, Fiyat, Öne Çıkan Resim)

source: STM Motos Layout
ar: تخطيط STM Motos
fr_fr: STM Présentation motos
it_it: STM Layout Moto
tr_tr: STM Moto Düzen

source: STM Offices Map
ar: خريطة مكاتب STM
de_de: STM Büro Karte
fr_fr: STM Carte bureau
it_it: STM Mappa Uffici
nl_nl: STM-kantoren Kaart
tr_tr: STM Ofisler Haritası

source: STM Our partners
ar: STM شركائنا
de_de: STM Unsere Partner
fr_fr: STM Nos partenaires
it_it: STM I Nostri Partner
nl_nl: STM Onze partners
tr_tr: STM Partnerlerimiz

source: STM Our team
ar: STM فريقنا
de_de: STM Unser Team
fr_fr: STM Notre équipe
it_it: STM Il Nostro Team
nl_nl: STM Ons team
tr_tr: STM Ekibimiz

source: STM Popular Makes
ar: STM مصنوعات شائعة
de_de: STM Beliebte Marken
fr_fr: STM Marque populaires
it_it: STM Fare Popolari
nl_nl: STM Populaire merken
tr_tr: STM Popüler Üreticiler

source: Stm Popular Posts
ar: Stm المنشورات الشائعة
de_de: STM Beliebte Beiträge
fr_fr: STM Posts populaires
it_it: Stm Post Popolari
nl_nl: Stm Populaire berichten
tr_tr: STM Popüler Gönderiler

source: STM Popular Search
ar: STM بحث شائع
de_de: STM Beliebte Suche
fr_fr: STM Recherche populaires
it_it: STM Ricerca Popolare
nl_nl: STM Populair zoeken
tr_tr: STM Popüler Arama

source: STM Popular Searches
ar: عمليات البحث الشائعة STM
de_de: STM Beliebte Suchen
fr_fr: STM Recherches populaires
it_it: STM Ricerche Popolari
nl_nl: STM Populaire zoekopdrachten
tr_tr: STM Popüler Aramalar

source: STM Post Animated Image
ar: منشور STM صورة متحركة
de_de: STM Post Animiertes Bild
fr_fr: STM Image animée post
it_it: STM Immagine Post Animati
nl_nl: STM-post Geanimeerd beeld
tr_tr: STM Gönderi Canlı Resmi

source: STM Post Author Box
ar: منشور صندوق المؤلف لـ STM
de_de: STM Post Autor Box
fr_fr: STM Auteur box post
it_it: STM Casella Autore Post
nl_nl: STM-postbus van de auteur
tr_tr: STM Gönderi Yazar Kutcuğu

source: STM Post Comments
ar: تعليقات مشاركة STM
de_de: STM Beitrags Kommentare
fr_fr: STM Commentaires post
it_it: STM Post Commenti
nl_nl: STM-post Opmerkingen
tr_tr: STM Gönderi Yorumları

source: STM Post FullWidth Info
ar: معلومات STM Post Fullididth
de_de: STM Post Gesamtbreite Info
fr_fr: STM FUllWidth Info Post
it_it: STM Informazione Post LarghezzaIntera
tr_tr: STM Gönderi Tam Ekran Bilgi

source: STM Post image
ar: صورة STM Post
de_de: STM Post-Bild
fr_fr: STM image Post
it_it: STM Immagine post
nl_nl: STM-postafbeelding
tr_tr: STM Gönderi resmi

source: STM Post Info
ar: معلومات مشاركة STM
fr_fr: STM Info Post
it_it: STM Info Post
tr_tr: STM Gönderi Bilgileri

source: STM Post Meta Bottom(share, tags, categories)
ar: STM Post Meta Bottom (مشاركة ، علامات ، فئات)
de_de: STM Post Meta Ende(Teilen, Tags, Kategorien)
fr_fr: STM Mega Bottom Post (partager, tags, categories)
it_it: STM Meta Fondo Post (condividi, tag, categorie)
nl_nl: STM Post Meta Bottom (aandeel, tags, categorieën)
tr_tr: STM Gönderi Alt Kısmı (paylaş, etiketler, kategoriler)

source: STM Post Partials
ar: جزيئات منشور STM
de_de: STM Post Teile
fr_fr: STM Post partiels
it_it: STM Parziali Post
tr_tr: STM Gönderi Kısımları

source: STM Post title
ar: عنوان مشاركة STM
de_de: STM Post-Titel
fr_fr: STM Titre post
it_it: STM Titolo post
nl_nl: STM-posttitel
tr_tr: STM Gönderi başlığı

source: STM Posts Available
ar: STM المشاركات المتاحة
de_de: STM-Posts verfügbar
fr_fr: STM Posts disponible
it_it: STM Post Disponibili
nl_nl: STM-posten beschikbaar
tr_tr: STM Mevcut Gönderiler

source: STM Pricing Tables
ar: جداول أسعار STM
de_de: STM-Preistabellen
fr_fr: STM plans tarifaires
it_it: STM Tabelle dei Prezzi
nl_nl: STM-prijstabellen
tr_tr: STM Fiyat Tabloları

source: STM Products Grid
ar: شبكة منتجات STM
de_de: STM Produkte Raster
fr_fr: STM Grille produits
it_it: STM Griglia Prodotti
nl_nl: STM-producten Rooster
tr_tr: STM Ürünler Izgarası

source: STM Recent Posts
ar: المشاركات الأخيرة STM
de_de: STM Letzte Beiträge
fr_fr: STM Posts récents
it_it: STM Post Recenti
nl_nl: STM Recente berichten
tr_tr: STM Son Gönderiler

source: STM Recent Posts Magazine
ar: مجلة STM آخر المشاركات
de_de: STM Aktuelle Beiträge Magazine
fr_fr: STM Magazine posts récents
it_it: STM Giornale Post Recenti
tr_tr: STM Son Mesajlar Dergi

source: Stm Recent Video Posts
ar: Stm آخر مشاركات الفيديو
de_de: STM Aktuelle Videobeiträge
fr_fr: STM Post vidéo récentes
it_it: STM Post Video Recenti
nl_nl: Stm Recente videoposten
tr_tr: STM Son Video Gönderileri

source: Stm Reduced Cars
ar: سيارات Stm مخفضة
de_de: STM Reduzierte Autos
fr_fr: STM voitures réduites
it_it: Stm Auto Ridotte
nl_nl: Stm gereduceerde auto's
tr_tr: STM İndirimli Arabalar

source: STM Rent Car Form
ar: نموذج STM لتأجير السيارات
de_de: STM Autovermietung Formular
fr_fr: STM Formulaire location voiture
it_it: STM Modello Noleggia un Auto
nl_nl: STM-huurautoformulier
tr_tr: STM Kiralık Araç Formu

source: STM Reservation Info
ar: معلومات حجز STM
de_de: STM Reservierungsinfo
fr_fr: STM Info réservation
it_it: STM Info Prenotazione
nl_nl: STM-reserveringsinformatie
tr_tr: STM Rezervasyon Bilgisi

source: STM Reservation navigation
ar: ملاحة الحجز STM
de_de: STM-Reservierungsnavigation
fr_fr: STM navigation réservation
it_it: STM Navigazione prenotazione
nl_nl: STM-reserveringsnavigatie
tr_tr: STM Rezervasyon navigasyonu

source: STM Row Icons
ar: رموز صف STM
de_de: STM-Zeilen Icons
fr_fr: STM icones nues
it_it: STM Icone Riga
nl_nl: STM-rij-iconen
tr_tr: STM Satır Simgeleri

source: STM Sell a car
ar: بيع سيارة
de_de: Fahrzeug verkaufen
fr_fr: STM vendre une voiture
it_it: STM Vendi un auto
nl_nl: STM Verkoop een auto
tr_tr: STM Araba satın

source: STM Service Contact form
ar: نموذج الاتصال بخدمة STM
de_de: Service-Kontakt-Formular
fr_fr: STM Service Formulaire de contact
it_it: STM Modulo Contatti Servizio
nl_nl: STM Service Contactformulier
tr_tr: STM Servis İletişim Formu

source: STM Service Icon Box
ar: صندوق أيقونة خدمة STM
de_de: Service-Symbol-Box
fr_fr: STM Service Box icone
it_it: STM Casella Icona Servizio
tr_tr: STM Servis Simge Kutucuğu

source: STM Service Info Box
ar: صندوق معلومات خدمة STM
de_de: Service-Info-Box
fr_fr: STM Service Info icone
it_it: STM Casella Informazione Servizio
nl_nl: STM-dienstinfobox
tr_tr: STM Servis Bilgi Kutucuğu

source: STM Service Layout
ar: تخطيط خدمة STM
fr_fr: STM Présentation du service
it_it: STM Layout Servizio
nl_nl: STM-dienstindeling
tr_tr: STM Servis Düzen

source: STM Services Archive
ar: أرشيف خدمات STM
de_de: STM Services-Archiv
fr_fr: STM Services archivées
it_it: STM Archivio Servizi
nl_nl: STM-diensten Archief
tr_tr: STM Servis Arşivi

source: STM Sidebar
ar: STM الشريط الجانبي
de_de: STM Seitenleiste
fr_fr: STM barre latérale
it_it: STM Barra Laterale
nl_nl: STM-zijbalk
tr_tr: STM Yan Menü

source: STM Sidebar call to action
ar: عبارة STM للحث على اتخاذ إجراء
de_de: STM Tidebar call to action
fr_fr: STM barre laterale appel à l'action
it_it: STM Call to action barra laterale
nl_nl: STM Sidebar oproep tot actie
tr_tr: STM Yan menü eylem çağrısı

source: STM Similar cars
ar: سيارات مماثلة STM
de_de: STM Ähnliche Fahrzeuge
fr_fr: STM voitures similaires
it_it: STM Auto simili
nl_nl: STM-gelijkaardige auto's
tr_tr: STM Benzer arabalar

source: STM Single Boat Sidebar
ar: القائمة الجانبية للقارب
de_de: STM Einzelnes Boot - Seitenleiste
fr_fr: STM Barre latérale Simple bateau
it_it: STM Barra laterale Barca Singola
nl_nl: STM Enkele Boot Zijbalk
tr_tr: STM Tek Bot Kenar Çubuğu

source: STM Single Car
ar: STM سيارة واحدة
de_de: STM Einzelwagen
fr_fr: STM Simple voiture
it_it: STM Auto Singola
nl_nl: STM Enkele auto
tr_tr: STM Tek Araba

source: STM Single Car Actions
ar: مزادات السيارات الفردية STM
de_de: Einzelauto Aktionen
fr_fr: STM Action Simple voiture
it_it: STM Azioni Auto Singola
nl_nl: STM-acties voor één auto
tr_tr: STM Tek Araba Eylemleri

source: STM Single Car Calculator
ar: حاسبة سيارة واحدة STM
de_de: STM Einzel Auto-Rechner
fr_fr: STM Calculateur simple voiture
it_it: STM Calcolatore Auto Singola
nl_nl: STM Enkelvoudige Autocalculator
tr_tr: STM Tek Araba Hesaplayıcı

source: STM Single Car Data
ar: بيانات سيارة واحدة STM
de_de: STM Einzel Auto-Daten
fr_fr: STM Donnée simple voiture
it_it: STM Dati Auto Singola
nl_nl: STM-gegevens voor één auto
tr_tr: STM Tek Araba Verileri

source: STM Single Car Gallery
ar: معرض STM للسيارة الواحدة
de_de: STM Einzel Auto Galerie
fr_fr: STM Catégorie simple voiture
it_it: STM Galleria Auto Singola
nl_nl: STM Enkelvoudige Autogalerij
tr_tr: STM Tek Araba Galerisi

source: STM Single Car MPG
ar: سيارة واحدة STM MPG
de_de: STM Einzel Auto MPG
fr_fr: STM MPG simple voiture
it_it: STM MPG Auto Singola
nl_nl: STM enkele auto MPG
tr_tr: STM Tek Araba MPG

source: STM Single Car Price
ar: سعر سيارة واحدة STM
de_de: STM Einzel Autopreis
fr_fr: STM Prix simple voiture
it_it: STM Prezzo Auto Singola
nl_nl: STM Enkele auto prijs
tr_tr: STM Tek Araba Fiyatı

source: STM Single Car Title
ar: عنوان سيارة واحدة STM
de_de: Einzelfahrzeug-Titel
fr_fr: STM Titre simple voiture
it_it: STM Titolo Auto Singola
nl_nl: STM-titel voor één auto
tr_tr: STM Tek Araba Başlığı

source: STM Single Motorcycle
ar: STM دراجة نارية واحدة
de_de: STM Einzel Motorrad
fr_fr: STM simple Moto
it_it: STM Moto Singola
nl_nl: STM Enkele motorfiets
tr_tr: STM Tek Motosiklet

source: Stm Social Follow Counter
ar: عداد متابعة اجتماعي Stm
fr_fr: STM Compteur Follower sociaux
it_it: Stm Contatore Speciale Follow
nl_nl: Stm Social Volgteller
tr_tr: STM Sosyal Takip Sayacı

source: STM Sold Cars
ar: سيارات STM المباعة
de_de: STM Verkaufte Autos
fr_fr: STM Voitures vendues
it_it: STM Auto Vendute
nl_nl: Verkochte STM-auto's
tr_tr: STM Satılan Arabalar

source: STM Special Offers
ar: عروض STM الخاصة
de_de: STM Sonderangebote
fr_fr: STM Offres spéciales
it_it: STM Offerte Speciali
nl_nl: Speciale aanbiedingen van STM
tr_tr: STM Özel Teklifler

source: STM Stats Counter
ar: عداد الإحصائيات STM
de_de: STM Stats Zähler
fr_fr: STM Compteur stats
it_it: STM Contatore Statistiche
nl_nl: STM-statenteller
tr_tr: STM İstatistik Sayacı

source: STM Technical information
ar: معلومات تقنية عن STM
de_de: STM Technische Information
fr_fr: STM Information technique
it_it: STM Informazione Tecnica
nl_nl: STM Technische informatie
tr_tr: STM Teknik bilgi

source: STM Technical informations
ar: المعلومات الفنية STM
de_de: STM Technische Informationen
fr_fr: STM Informations techniques
it_it: STM Informazioni Tecniche
nl_nl: STM Technische informatie
tr_tr: STM Teknik bilgiler

source: STM Testimonial
ar: شهادة STM
fr_fr: STM Témoignage
tr_tr: STM Tavsiye

source: STM Testimonial Boats
ar: قوارب STM التزكية
de_de: STM Testimonial Boote
fr_fr: STM Témoignage Bateaux
it_it: STM Barche Testimonial
nl_nl: STM-testimoniaatboten
tr_tr: STM Tavsiye Tekneler

source: STM Testimonials
ar: شهادات STM
fr_fr: STM Témoignages
it_it: STM Testimonial
nl_nl: STM-getuigenissen
tr_tr: STM Tavsiyeler

source: STM Testimonials Boats
ar: شهادات STM
de_de: STM Testimonials Boote
fr_fr: STM Témoignages Bateaux
it_it: STM Barche Testimonial
nl_nl: STM Getuigenissen Boten
tr_tr: STM Tekne Tavsiyeleri

source: STM Text Baloon
ar: بالون نص STM
de_de: STM Text Blase
fr_fr: STM Ballon Texte
it_it: STM Baloon di Testo
nl_nl: STM-tekstbalon
tr_tr: STM Metin Balonu

source: STM User/Dealer additional fields
ar: حقول إضافية للمستخدم / للبائع
de_de: STM Benutzer/Händler - Zusätzliche Felder
fr_fr: STM Champs supplémentaires Particulier/Concessionnaire
it_it: STM Campi aggiuntivi Utente/Concessionario
nl_nl: STM Gebruiker/Dealer extra velden
tr_tr: STM Kullanıcı/ Bayi ek alanları

source: STM User/Dealer additional fields (socials)
ar: حقول إضافية للمستخدم / للبائع (وسائل التواصل الاجتماعي)
de_de: STM Benutzer/Händler - Zusätzliche Felder (soziale Netzwerke)
fr_fr: STM Champs supplémentaires Particulier/Concessionnaire (sociaux)
it_it: STM Campi aggiuntivi Utente/Concessionario (social)
nl_nl: STM Gebruiker/Dealer extra velden (sociale media)
tr_tr: STM Kullanıcı/ Bayi ek alanları (topluluklar)

source: STM User/Dealer login/register
ar: تسجيل / تسجيل مستخدم / وكيل STM
de_de: STM Benutzer/Händler Login/Registrierung
fr_fr: STM Particulier/Concessionnaire connexion/inscription
it_it: STM Utente/Concessionario/registrazione
nl_nl: Inloggen/registreren van de STM-gebruiker/handelaar
tr_tr: STM Kullanıcı/Satıcı giriş/kayıt

source: STM Video
ar: فيديو STM
fr_fr: STM Vidéo
