Repository: mfaizanshaikh1/sabrina
Catalog: themes/motors/languages/*.po
Languages: ar, de_de, fr_fr, it_it, nl_nl, tr_tr

source: Enter map height in px
ar: أدخل ارتفاع الخريطة بالبكسل
de_de: Kartenhöhe in px eingeben
fr_fr: Entrez la hauteur de la carte en px
it_it: Inserire altezza mappa in px
nl_nl: Voer de hoogte van de kaart in px in
tr_tr: Harita yüksekliğini piksel cinsinden girin

source: Enter map width in px or %
ar: أدخل عرض الخريطة بالبكسل أو٪
de_de: Kartenbreite in px oder%
fr_fr: Entrez la largeur de la carte en px ou%
it_it: Inserisci larghezza mappa in px o %
nl_nl: Voer de kaartbreedte in px of % in
tr_tr: Harita genişliğini piksel veya % cinsinden girin

source: Enter mobile phone
ar: أدخل الهاتف المحمول
de_de: Handynummer eingeben
fr_fr: Entrez votre téléphone portable
it_it: Inserisci cellulare
nl_nl: Voer de mobiele telefoon in
tr_tr: Cep telefonu girin

source: Enter new password
ar: أدخل كلمة المرور الجديدة
de_de: Neues Kennwort eingeben
fr_fr: Saisissez un nouveau mot de passe
it_it: Inserisci nuova password
nl_nl: Voer een nieuw wachtwoord in
tr_tr: Yeni bir şifre gir

source: Enter office phone
ar: أدخل هاتف المكتب
de_de: Bürotelefonnummer eingeben
fr_fr: Saisissez le numéro de téléphone
it_it: Inserisci telefono ufficio
nl_nl: Voer de kantoortelefoon in
tr_tr: Ofis telefonu girin

source: Enter Password
ar: أدخل كلمة المرور
de_de: Kennwort eingeben
fr_fr: Saisissez le mot de passe
it_it: Inserisci Password
nl_nl: Vul Wachtwoord in
tr_tr: Şifre Girin

source: Enter password
ar: أدخل كلمة المرور
de_de: Kennwort eingeben
fr_fr: Saisissez le mot de passe
it_it: Inserisci password
nl_nl: Vul wachtwoord in
tr_tr: Şifre girin

source: Enter password repeat
ar: أدخل تكرار كلمة المرور
de_de: Passwort-Wiederholung eingeben
fr_fr: Saisissez le mot de passe à nouveau
it_it: Inserisci password ripetuta
nl_nl: Wachtwoordherhaling invoeren
tr_tr: Şifreyi tekrar girin

source: Enter Phone
ar: أدخل رقم الهاتف
de_de: Telefonnummer eingeben
fr_fr: Saisissez le numéro de téléphone
it_it: Inserisci Numero di telefono
nl_nl: Vul telefoonnummer in
tr_tr: Telefon numarası girin

source: Enter phrases, separated by comma without spaces. Example - (Excellent condition, Always garaged, etc)
ar: أدخل العبارات مفصولة بفواصل بدون مسافات. مثال - (حالة ممتازة ، مرآب دائمًا ، إلخ)
de_de: Geben Sie Ausdrücke ein, die durch ein Komma ohne Leerzeichen getrennt sind. Beispiel - (Ausgezeichneter Zustand, Garagenfahrzeug, etc.)
fr_fr: Entrez des phrases, séparées par une virgule sans espaces. Exemple - (Excellent état, toujours au garage, etc.)
it_it: Inserisci le frasi, separate da virgola senza spazi. Esempio - (Ottimo stato, sempre in garage, ecc.)
nl_nl: Zinnen invoeren, gescheiden door een komma zonder spaties. Voorbeeld - (Uitstekende staat, Altijd gegarneerd, enz.)
tr_tr: Açıklamaları boşluk bırakmadan virgülle ayırarak girin. Örnek - (Mükemmel durum, Sürekli garajda, vs.)

source: Enter required fields
ar: أدخل جميع الحقول المطلوبة
de_de: Bitte füllen Sie die erforderlichen Felder aus.
fr_fr: Saisissez les champs obligatoires
it_it: Inserisci i campi richiesti
nl_nl: Vul vereiste velden in
tr_tr: Gerekli alanları doldurun

source: Enter Seller's notes
ar: أدخل ملاحظات البائع
de_de: Verkäufer-Notizen eingeben
fr_fr: Saisissez les remarques des vendeurs
it_it: Inserisci Note del venditore
nl_nl: Voer de notities van de Verkoper in
tr_tr: Satıcı Notu Ekle

source: Enter tax number
ar: أدخل العبارات مفصولة بفواصل بدون مسافات. مثال - (حالة ممتازة ، مرآب دائمًا ، إلخ)
de_de: Steuernummer eingeben
fr_fr: Saisissez le numéro de taxes
it_it: Inserire il codice fiscale
nl_nl: Vul het belastingnummer in
tr_tr: Vergi girin

source: Enter the Envato API Personal Token.
ar: أدخل رمز Envato API الشخصي.
de_de: Geben Sie das Envato API Personal Token ein.
fr_fr: Entrez le token personnel de l'API Envato.
it_it: Inserisci il token personale Envato API.
nl_nl: Voer het persoonlijke token van de Envato API in.
tr_tr: Envato API Kişisel Simgesini girin.

source: Enter the Envato Item ID.
ar: أدخل معرف عنصر Envato.
de_de: Geben Sie die Envato-Artikel-ID ein.
fr_fr: Entrez l'ID d'article Envato.
it_it: Immettere l'ID dell'oggetto Envato.
nl_nl: Voer de Envato-item-ID in.
tr_tr: Envato Öğe Kimliğini girin.

source: Enter values for items - title, sub title.
ar: أدخل قيمًا للعناصر - العنوان ، العنوان الفرعي.
de_de: Werte für Artikel eingeben - Titel, Untertitel.
fr_fr: Entrez les valeurs des article - titre, sous-titre.
it_it: Inserire i valori per gli elementi - titolo, sottotitolo.
nl_nl: Voer waarden in voor items - titel, subtitel.
tr_tr: Öğeler için değerleri girin - başlık, alt başlık.

source: Enter VIN
ar: أدخل رقم تعريف المركبة "رقم الشاسيه"
de_de: FIN eingeben
fr_fr: Saisir VIN
it_it: Inserisci VIN
nl_nl: Vul VIN in
tr_tr: VIN girin

source: Enter Website URL
ar: أدخل رابط الموقع
de_de: Website-URL eingeben
fr_fr: Saisissez l'URL du site Internet
it_it: Inserisci URL Sito Internet
nl_nl: Voer de website-URL in
tr_tr: Web Sitesi URL'si Gir

source: Enter your Current Password to confirm changes
ar: أدخل كلمة المرور الحالية لتأكيد التغييرات
de_de: Geben Sie Ihr aktuelles Kennwort ein, um die Änderungen zu bestätigen.
fr_fr: Saisissez votre mot de passe actuel pour confirmer les changements
it_it: Inserisci la tua Attuale Password per confermare le modifiche
nl_nl: Voer uw huidige wachtwoord in om wijzigingen te bevestigen
tr_tr: Değişiklikleri onaylamak için mevcut şifrenizi girin

source: Enter your Envato API Personal Token.
ar: أدخل الرمز الشخصي لـ Envato API.
de_de: Geben Sie Ihr Envato API Personal Token ein.
fr_fr: Entrez votre token personnel d’API Envato.
it_it: Inserisci il tuo token personale API Envato.
nl_nl: Voer uw Envato API Personal Token in.
tr_tr: Envato API Kişisel Simgenizi girin.

source: Enter your Facebook profile URL
ar: أدخل رابط ملفك الشخصي على فيسبوك
de_de: Geben Sie die URL zu Ihrem Facebook-Profil ein.
fr_fr: Saisissez l'URL de votre profil sur Facebook
it_it: Inserisci l'URL del tuo profilo Facebook
nl_nl: Voer je Facebook-profiel-URL in
tr_tr: Facebook Profil URL'i

source: Enter Your location
ar: أدخل مكانك
de_de: Geben Sie Ihren Standort ein.
fr_fr: Saisissez votre emplaceement
it_it: Inserisci la Tua posizione
nl_nl: Vul je locatie in
tr_tr: Lokasyonunuzu girin

source: Enter Your Review
ar: أدخل تقييمك
de_de: Bewertung eingeben
fr_fr: Écrivez votre commentaire
it_it: Inserisci la Tua Recensione
nl_nl: Voeg uw beoordeling toe
tr_tr: Yorumunuzu girin

source: Enter Your sales hours
ar: أدخل ساعات مبيعاتك
de_de: Geben Sie Ihre Öffnungszeiten an.
fr_fr: Saisissez vos heures de vente
it_it: Inserisci i Tuoi orari di vendita
nl_nl: Voer uw verkoopuren in
tr_tr: Satış saatlerinizi girin

source: Enter your Twitter URL
ar: أدخل رابط ملفك الشخصي على تويتر
de_de: Geben Sie Ihre Twitter-URL ein.
fr_fr: Saisissez l'URL de votre profil sur Twitter
it_it: Inserisci il tuo URL Twitter
nl_nl: Voer je Twitter-URL in
tr_tr: Twitter URL'i

source: Enter Youtube channel URL
ar: أدخل رابط قناتك على اليوتيوب
de_de: Geben Sie des URL des Youtube Kanals ein.
fr_fr: Saisissez l'URL du canal de Youtube
it_it: Inserisci l'URL del canale Youtube
nl_nl: Voer de kanaal-URL van YouTube in
tr_tr: Youtube Kanalı URL'si girin

source: Enter ZIP or Address
ar: أدخل الرمز البريدي أو العنوان
de_de: Postleitzahl oder Adresse eingeben
fr_fr: Saisissez le code postal ou l'adresse
it_it: Inserisci CAP o indirizzo
nl_nl: Postcode of Adres invoeren
tr_tr: ZIP veya Adres Girin

source: Envato Market
ar: سوق Envato
it_it: Mercato Envato
tr_tr: Envato Pazarı

source: Envato Market Items
ar: البنود Envato السوق
de_de: Envato-Marktartikel
fr_fr: Articles d'Envato Market
it_it: Articoli del mercato Envato
tr_tr: Envato Market Ürünleri

source: EQUIPMENT
ar: المعدات
de_de: AUSRÜSTUNG
fr_fr: ÉQUIPEMENT
it_it: DOTAZIONE
nl_nl: UITRUSTING
tr_tr: EKİPMAN

source: Error
ar: خطأ
de_de: Fehler
fr_fr: Erreur
it_it: Errore
nl_nl: Fout
tr_tr: Hata

source: Error occured
ar: حدث خطأ
de_de: Ein Fehler ist aufgetreten
fr_fr: Une erreur est survenue
it_it: C'è stato un'errore
nl_nl: Fout opgetreden
tr_tr: Hata oluştu

source: Error, try again
ar: خطأ، حاول مجدداً
de_de: Fehler, versuchen Sie es erneut
fr_fr: Erreur, essayez de nouveau
it_it: Errore, riprova
nl_nl: Fout, probeer opnieuw
tr_tr: Hata, tekrar deneyin

source: estimated for %s
ar: يقدر ل %s
de_de: geschätzt für %s
fr_fr: estimé pour %s
it_it: stimato per %s
nl_nl: geschat op %s
tr_tr: %s için tahmin edildi

source: Estimated total
ar: المجموع التقديري
de_de: Geschätzter Gesamtwert
fr_fr: Total estimé
it_it: Totale stimato
nl_nl: Geschat totaal
tr_tr: Tahmain edilen toplam

source: Estimated Total - %s
ar: المجموع التقديري - %s
de_de: Geschätzter Gesamtwert - %s
fr_fr: Total estimé - %s
it_it: Totale stimato: %s
nl_nl: Geschat Totaal - %s
tr_tr: Tahmin edilen toplam -%s

source: Ex.: USD
ar: مثال: دولار أمريكي $
it_it: Es. USD
nl_nl: Bv .: USD

source: Example: Great Service, clean facilities, etc
ar: على سبيل المثال: خدمة رائعة، مرافق نظيفة... الخ
de_de: Zum Beispiel: Toller Service, saubere Einrichtung etc.
fr_fr: Exemple: Service parfait, locaux propres, etc
it_it: Esempio: Ottimo Servizio, struttura pulita, ecc.
nl_nl: Voorbeeld: Geweldige service, mooie werkplaats, enz
tr_tr: Örnek: İyi Hizmet, temiz tesisiler, vs

source: Excerption
ar: الاقتباس
de_de: Auszug
fr_fr: Extrait
it_it: Eccezione
nl_nl: Uitzondering
tr_tr: Seçme

# Exo 2 font: on or off
source: on
ar: تفعيل
de_de: an
fr_fr: activé
it_it: attivo
nl_nl: aan
tr_tr: açık

source: Expire Through
ar: تنتهي الصلاحية من خلال
de_de: Verfallsdatum durch
fr_fr: Expire via
it_it: Scadenza
nl_nl: Vervallen door
tr_tr: Geçerlilik Sonu

source: Expired
ar: منتهية الصلاحية
de_de: Abgelaufen
fr_fr: Expiré
it_it: Scaduto
nl_nl: Vervallen
tr_tr: Süresi Doldu

source: Exterior
ar: الخارج
de_de: Außen
fr_fr: Extérieur
it_it: Esterno
nl_nl: Buitenkant
tr_tr: Dış

source: Exterior color
ar: اللون الخارجي
de_de: Zustand des Exterieurs
fr_fr: Couleur extérieure
it_it: Colore esterni
nl_nl: Kleur exterieur
tr_tr: Dış rengi

source: Exterior condition
ar: الحالة الخارجية
de_de: Zustand der
fr_fr: État extérieur
it_it: Condizione esterni
nl_nl: Staat van het exterieur
tr_tr: Dış durumu

source: External Source
ar: مصدر خارجي
de_de: Externe Quelle
fr_fr: Source extérieure
it_it: Fonte Esterna
nl_nl: Externe bron
tr_tr: Harici Kaynak

source: Extra Bold
ar: غامق جدا
de_de: Extra Fett
fr_fr: Extra gras
nl_nl: Extra Vet
tr_tr: Ekstra Bold

source: Extra Bold Italic
ar: مائل غامق جدا
de_de: Extra Fett Kursiv
fr_fr: Extra gras en italiques
nl_nl: Extra Vet Cursief
tr_tr: Ekstra Bold İtalik

source: Extra class name
ar: اسم فئة إضافية
de_de: Extra Klassen Name
fr_fr: Nom de classe extra
it_it: Nome classe extra
nl_nl: Extra klasse-naam
tr_tr: Ekstra sınıf adı

source: Extra clean
ar: نظيفة جداً
de_de: Extra sauber
fr_fr: Parfaitement propre
it_it: Extra pulito
nl_nl: Zeer schoon
tr_tr: Ekstra temiz

source: Facebook
ar: فيسبوك

source: Fair Price
ar: سعر معقول
de_de: Fairer Preis
fr_fr: Juste prix
it_it: Prezzo adeguato
nl_nl: Redelijke Prijs
tr_tr: Makul fiyat

source: Favorites
ar: مفضلاتي
de_de: Favoriten
fr_fr: Favoris
it_it: Preferiti
nl_nl: Favorieten
tr_tr: Favoriler

source: Fax
ar: فاكس
tr_tr: Faks

source: Fax:
ar: فاكس:
tr_tr: Faks:

source: Feature Image
ar: صورة مميزة
de_de: Feature-Bild
fr_fr: Image vedette
it_it: Immagine in Evidenza
nl_nl: Eigenschapsbeeld
tr_tr: Öne Çıkan Resmi

source: Featured
ar: متميز
de_de: Hervorgehoben
fr_fr: En avant
it_it: In evidenza
nl_nl: Aanbevolen
tr_tr: Öne çıkarıldı

source: Featured Classified
ar: مبوبة مميزة
de_de: Top-Kleinanzeige
fr_fr: Annonces-vedettes
it_it: Classificati in Evidenza
nl_nl: Aanbevolen geclassificeerd
tr_tr: Özellikler Sınıflandırıldı

source: Featured items
ar: عناصر متميزة
de_de: Ausgewählte Einträge
fr_fr: Articles-vedettes
it_it: Articoli in evidenza
nl_nl: Aanbevolen items
tr_tr: Öne çıkan öğeler

source: Featured Listing Period (days)
ar: فترة الإدراج المميزة (أيام)
de_de: Empfohlener Inseratzeitraum (Tage)
fr_fr: Période de listing en vedette (jours)
it_it: Periodo Articolo in Evidenza (giorni)
nl_nl: Aanbevolen noteringsperiode (dagen)
tr_tr: Öne Çıkan İlan Süresi (gün)

source: Featured Listing Price
ar: قائمة سعر مميزة
de_de: Empfohlener Listenpreis
fr_fr: Prix de listing en vedette
it_it: Prezzo di listino in primo piano
nl_nl: Aanbevolen prijsnotering
tr_tr: Önerilen İlan Fiyatı

source: Featured tabs label
ar: تصنيف علامات التبويب المميزة
de_de: Empfohlene Tabs-Label
fr_fr: Label de l'onglet mise en avant
it_it: Etichetta scheda in evidenza
nl_nl: Aanbevolen tabbladen label
tr_tr: Öne çıkan sekmeler etiketi

source: Features
ar: المميزات
de_de: Eigenschaften
fr_fr: En avant
it_it: Caratteristiche
nl_nl: Kenmerken
tr_tr: Özellikler

source: field
ar: حقل
de_de: Feld
fr_fr: champ
it_it: campo
nl_nl: veld
tr_tr: alan

source: file size big
ar: حجم الملف كبير
de_de: Dateigröße groß
fr_fr: taille du fichier grand
it_it: dimensioni file grande
nl_nl: bestandsgrootte groot
tr_tr: dosya boyutu büyük

source: file type noimg
ar: نوع الملف noimg
de_de: Dateityp noimg (kein Bild)
fr_fr: type de fichier noimg
it_it: tipo file noimg
nl_nl: bestandstype noimg
tr_tr: dosya türü noimg

source: Filter Position
ar: مكان الفوتر
fr_fr: Filtrage de l'emplacement
it_it: Posizione Filtro
nl_nl: Filter Positie
tr_tr: Filte pozisyonu

source: Filters
ar: مرشحات
de_de: Filter
fr_fr: FIltres
it_it: Filtri
tr_tr: Filtreler

source: Financing calculator
ar: حاسبة التمويل
de_de: Finanzierungsrechner
fr_fr: Calculateur financier
it_it: Calcolatore finanziario
nl_nl: Financiering calculator
tr_tr: Hesap makinesi

source: Find a car
ar: ابحث عن سيارة
de_de: Finde ein Auto
fr_fr: Trouvez une voiture
it_it: Trova un auto
nl_nl: Zoek een auto
tr_tr: Araba bulun

source: Find a vehicle
ar: العثور على سيارة
de_de: Finde ein Fahrzeug
fr_fr: Trouver un véhicule
it_it: Trova un veicolo
nl_nl: Vind een voertuig
tr_tr: Araç bul

source: Find Dealer
ar: أعثر على بائع
de_de: Händler finden
fr_fr: Trouvez un concessionnaire
it_it: Trova Concessionario
nl_nl: Vind Dealer
tr_tr: Bayi Bul

source: First Name
ar: الاسم الأول
de_de: Vorname
fr_fr: Prénom
it_it: Nome
nl_nl: Voornaam
tr_tr: Ad

source: First name
ar: الاسم الأول
de_de: Vorname
fr_fr: Prénom
it_it: Nome
nl_nl: Voornaam
tr_tr: Ad

source: First Tab Label
ar: علامة التبويب الأولى
de_de: Erstes Tab-Label
fr_fr: Label premier onglet
it_it: Etichetta Prima Scheda
nl_nl: Eerste tabblad Label
tr_tr: İlk Sekme Etiketi

source: Flickr
ar: فليكر

source: Footer
ar: الفوتر
fr_fr: Pied de page
it_it: Piè di pagina
nl_nl: Voettekst
tr_tr: Alt bilgi

source: Footer background color
ar: لون خلفية الفوتر
de_de: Footer - Hintergrundfarbe
fr_fr: Couleur d'arrière-plan du bas de page
it_it: Colore di sfondo piè di pagina
nl_nl: Voettekst achtergrondkleur
tr_tr: Alt Bilgi Arkaplan Rengi

source: Footer Copyright background color
ar: لون خلفية حقوق النشر في الفوتر
de_de: Footer Copyright Hintergrundfarbe
fr_fr: Couleur d'arrière-plan du Footer Copyright
it_it: Colore di sfondo Copyright piè di pagina
nl_nl: Voettekst Copyright achtergrondkleur
tr_tr: Alt Bilgi Telif Hakları arkaplan rengi

source: Footer copyright Enabled
ar: تم تفعيل ظهور حقوق النشر في الفوتر
de_de: Footer Copyright aktiviert
fr_fr: Droit d'auteur du bas de page activé
it_it: Copyright piè di pagina Abilitato
nl_nl: Voettekst copyright Ingeschakeld
tr_tr: Alt Bilgi Teklif Hakkı Aktive Edildi

source: Footer Widgets Area
ar: المربعات الجانبية للفوتر "الودجت"
de_de: Footer Widgetbereich
fr_fr: Zone widget en pied de page
it_it: Area Widget Piè di Pagina
nl_nl: Voettekst Widgets Sectie
tr_tr: Alt Bilgi Listeleme Alanları

source: for
ar: إلى عن على
de_de: zum
fr_fr: pour
it_it: per
nl_nl: voor
tr_tr: için

source: Forgot Password
ar: نسيت كلمة المرور
de_de: Kennwort vergessen
fr_fr: Mot de passe oublié
it_it: Ho dimenticato la Password
nl_nl: Wachtwoord vergeten
tr_tr: Şifreyi kaydetme

source: Found cars prefix
ar: العثور على بادئة للسيارات
de_de: Gefundene Autos-Präfix
fr_fr: Préfixe de voitures trouvés
it_it: Prefisso auto trovate
nl_nl: Gevonden auto's prefix
tr_tr: Bulunan arabalar öneki

source: Found in your order confirmation email.
ar: وجدت في البريد الإلكتروني تأكيد طلبك.
de_de: In Ihrer Bestellbestätigungs-E-Mail gefunden.
fr_fr: Trouvé dans l'e-mail de confirmation de votre commande.
it_it: Trovato nella e-mail di conferma dell'ordine.
nl_nl: Te vinden in de bevestigingsmail van uw bestelling.
tr_tr: Sipariş onayı e-postasında bulundu.

source: Found:
ar: الموجود:
de_de: Gefunden:
fr_fr: Trouvé:
it_it: Trovati:
nl_nl: Gevonden:
tr_tr: Bulundu:

source: Français
ar: الفرنسية
it_it: Francese
nl_nl: Frans
tr_tr: Fransızca

source: Free
ar: مجاناً
de_de: Kostenlos
fr_fr: Gratuit
it_it: Gratis
nl_nl: Gratis
tr_tr: Ücretsiz

source: Friday
ar: الجمعة
de_de: Freitag
fr_fr: Vendredi
it_it: Venerdì
nl_nl: Vrijdag
tr_tr: Cuma

source: From
ar: من
de_de: Von
fr_fr: De
it_it: Da
nl_nl: Van
tr_tr: Oradan

source: From
ar: من عند
de_de: Von
fr_fr: De
it_it: A partire dal
nl_nl: Van
tr_tr: Nereden

source: From your account dashboard you can view your <a href="%1$s">recent orders</a>, manage your <a href="%2$s">shipping and billing addresses</a>, and <a href="%3$s">edit your password and account details</a>.
ar: من لوحة التحكم في حسابك يمكنك مشاهدة ملفك <a href="%1$s">والطلبات الأخيرة</a>, ادارة<a href="%2$s">عناوين الشحن والفواتير</a>, و <a href="%3$s">تحرير كلمة المرور وتفاصيل الحساب الخاص بك</a>.
de_de: In Ihrer Kontoübersicht können Sie Ihre <a href="%1$s">letzten Bestellungen</a> ansehen, Ihre <a href="%2$s">Liefer- und Rechnungsadresse</a> verwalten und Ihr <a href="%3$s">Passwort und die Kontodetails bearbeiten</a>.
fr_fr: Dans le tableau de bord de votre compte, vous pouvez afficher vos <a href="%1$s"> commandes récentes </a>, gérer vos <a href="%2$s"> adresses de livraison et de facturation </a> et <a href="%3$s"> modifiez votre mot de passe et les détails de votre compte </a>.
it_it: Dal pannello del tuo account puoi visualizzare i tuoi <a href="%1$s">ordini recenti</a>, gestire il tuo <a href="%2$s">indirizzo di spedizione e fatturazione</a>, e <a href="%3$s">modificare la tua passoword ed i dettagli dell'account</a>.
tr_tr: Hesap kontrol panelinizden <a href="%1$s">son siparişlerinizi</a> görebilir, <a href="%2$s">kargo ve fatura adreslerinizi</a> yönetebilir, <a href="%3$s">şifrenizi ve hesap ayrıntılarınızı</a> düzenleyebilirsiniz.

source: Frontend Customizer
ar: مخصص الواجهة
fr_fr: Personnalisation du Frontend
it_it: Customizer Interfaccia
tr_tr: Önyüz Özelleştirme

source: generate a personal token
ar: توليد رمز شخصي
de_de: ein persönliches Token generieren
fr_fr: générer un token personnel
it_it: generare un token personale
nl_nl: een persoonlijk token genereren
tr_tr: kişisel bir belirteç oluştur

source: Get new plan
ar: الحصول على خطة جديدة
de_de: Neuer Plan anfordern
fr_fr: Prenez un nouvel abonnement
it_it: Ottieni un nuovo abbonamento
nl_nl: Krijg een nieuw plan
tr_tr: Yeni bir plan seçin

source: Get Plan
ar: احصل على الخطة
fr_fr: Prenez un abonnement
it_it: Acquista Piano
nl_nl: Krijg Plan
tr_tr: Plan Alın

source: Git
ar: غيت

source: Global OAuth Personal Token
ar: رمز OAuth الشخصي العالمي
de_de: Persönliches OAuth-Token
fr_fr: Token personnel global OAuth
it_it: Token personale OAuth globale
nl_nl: Globale OAuth persoonlijke token
tr_tr: Global OAuth Kişisel Simgesi

source: Go shop
ar: اذهب للمتجر
de_de: Zum Shop
fr_fr: Au magazin
it_it: Acquista
nl_nl: Ga winkelen
tr_tr: Mağazaya gidin

source: Good
ar: حسن
de_de: Gut
fr_fr: Bien
it_it: Buono
nl_nl: Goed
tr_tr: İyi

source: Good Price
ar: سعر جيد
de_de: Guter Preis
fr_fr: Bon prix
it_it: Buon prezzo
nl_nl: Goede Prijs
tr_tr: İyi fiyat

source: Google
ar: جوجل

source: Google +
ar: جوجل بلاس

source: Google AdSense Code
ar: كود جوجل ادسنس
fr_fr: Code Google AdSense
it_it: Codice Google AdSense
tr_tr: Google AdSense Kodu

source: Google API Key
ar: مفتاح Google API
de_de: Google API-Schlüssel
fr_fr: Clef API Google
nl_nl: Google API sleutel:
tr_tr: Google API Anahtarı

source: Google Api Settings
ar: إعدادات Google API
de_de: Google API Einstellungen
fr_fr: Réglages Api Google
it_it: Impostazioni Google Api
nl_nl: Google Api Instellingen
tr_tr: Google Api Ayarları

source: Google Map
ar: خرائط جوجل
nl_nl: Google Kaart
tr_tr: Google Haritalar

source: Google Map Address URL
ar: رابط العنوان على خرائط جوجل
de_de: Google Maps URL-Adresse
fr_fr: Adresse URL de Google Map
it_it: URL Indirizzo Google Map
nl_nl: Google Map adres URL
tr_tr: Google Maps Adres URL

source: Great Price
ar: سعر رائع
de_de: Guter Preis
fr_fr: Super prix
it_it: Ottimo prezzo
nl_nl: Top prijs
tr_tr: Çok iyi fiyat

source: Green
ar: أخضر
de_de: Grün
fr_fr: Vert
it_it: Verde
nl_nl: Groen
tr_tr: Yeşil

source: Grid
ar: شبكي
de_de: Gitter
fr_fr: Grille
it_it: Griglia
tr_tr: Tablo Görünümü

source: H1 Font Size
ar: حجم الخط H1
de_de: H1 Schriftgröße
fr_fr: Taille de police H1
it_it: Dimensione carattere H1
nl_nl: H1 Lettertype Grootte
tr_tr: H1 Font Boyutu

source: H2 Font Size
ar: حجم الخط H2
de_de: H2 Schriftgröße
fr_fr: Taille de police H2
it_it: Dimensione carattere H2
nl_nl: H2 Lettertype Grootte
tr_tr: H2 Font Boyutu

source: H3 Font Size
ar: حجم الخط H3
de_de: H3 Schriftgröße
fr_fr: Taille de police H3
it_it: Dimensione carattere H3
nl_nl: H3 Lettertype Grootte
tr_tr: H3 Font Boyutu

source: H4 Font Size
ar: حجم الخط H4
de_de: H4 Schriftgröße
fr_fr: Taille de police H4
it_it: Dimensione carattere H4
nl_nl: H4 Lettertype Grootte
tr_tr: H4 Font Boyutu

source: H5 Font Size
ar: حجم الخط H5
de_de: H5 Schriftgröße
fr_fr: Taille de police H5
it_it: Dimensione carattere H5
nl_nl: H5 Lettertype Grootte
tr_tr: H5 Font Boyutu

source: H6 Font Size
ar: حجم الخط H6
de_de: H6 Schriftgröße
fr_fr: Taille de police H6
it_it: Dimensione carattere H6
nl_nl: H6 Lettertype Grootte
tr_tr: H6 Font Boyutu

source: has been added
ar: تمت إضافة
de_de: wurde hinzugefügt
fr_fr: a été ajouté
it_it: è stato aggiunto
nl_nl: is toegevoegd
tr_tr: eklendi

source: Has boat been in accident
ar: هل تعرض القارب لحادث من قبل
de_de: War das Boot in einen Unfall verwickelt
fr_fr: Le bateau a-t-il eu un accident
it_it: La barca ha avuto un incidente?
nl_nl: Is de boot betrokken geweest bij een ongeval
tr_tr: Botun kazası var mı

source: Has vehicle been in accident
ar: هل تعرضت المركبة لحادث من قبل
de_de: War das Fahrzeug in einen Unfall verwickelt
fr_fr: Le véhicule a-t-il eu un accident
it_it: Il veicolo ha avuto un incidente?
nl_nl: Is de auto bij een ongeval betrokken geweest
tr_tr: Araç bir kaza yaptı mı

source: Header
ar: هيدر
fr_fr: En-tête
it_it: Intestazione
nl_nl: Koptekst
tr_tr: Başlık

source: Header Background Color
ar: لون خلفية الهيدر
de_de: Header - Hintergrundfarbe
fr_fr: Couleur d'arrière-plan de l'en-tête
it_it: Colore Sfondo Intestazione
nl_nl: Header Achtergrond Kleur
tr_tr: Başlık Arkaplan Rengi

source: Header button label
ar: اسم زر الهيدر
de_de: Header - Schaltflächenbeschriftung
fr_fr: Label du bouton en-tête
it_it: Etichetta pulsante intestazione
nl_nl: Helder knop label
tr_tr: Başlık buton etiketi

source: Header button link
ar: رابط زر الهيدر
de_de: Header - Schaltflächenlink
fr_fr: Lien du bouton en-tête
it_it: Link pulsante intestazione
nl_nl: Helder knop link
tr_tr: Başlık buton linki

source: Header Phone
ar: رأس الهاتف
de_de: Header-Telefon
fr_fr: En-tête de téléphone
it_it: Telefono di intestazione
nl_nl: Header Telefoon
tr_tr: Başlık Telefon

source: Header Socials
ar: وسائل التواصل الاجتماعي في الهيدر
de_de: Header - Soziale Netzwerke
fr_fr: En-tête des Sociaux
it_it: Intestazione Social
nl_nl: Header Sociale Media
tr_tr: Başlık Toplulukları

source: Header Style
ar: شكل الهيدر
de_de: Header - Stil
fr_fr: Style d'en-tête
it_it: Stile Intestazione
nl_nl: Helder Stijl
tr_tr: Başlık Stili
