Repository: mfaizanshaikh1/sabrina
Catalog: themes/motors/languages/*.po
Languages: ar, de_de, fr_fr, it_it, nl_nl, tr_tr

source: Pay for Listing
ar: دفع لقائمة
de_de: Zahlen Sie für die Auflistung
fr_fr: Payer pour le listing
it_it: Paga per la quotazione
nl_nl: Betaal voor aanbieding
tr_tr: İlan Ücretini Ödeyin

source: Pay for this Listing
ar: دفع ثمن هذه القائمة
de_de: Zahlen Sie für diese Auflistung
fr_fr: Payer pour ce listing
it_it: Paga per questo elenco
nl_nl: Betaal voor deze aanbieding
tr_tr: Bu ilanın parasını öde

source: Pay now
ar: ادفع الآن
de_de: Zahl jetzt
fr_fr: Payez maintenant
it_it: Paga ora
nl_nl: Nu betalen
tr_tr: Şimdi öde

source: Pay Per Listing Period (days)
ar: الدفع لكل فترة تسجيل (أيام)
de_de: Zahlen Sie per Listen-Zeitraum (Tage)
fr_fr: Période de listing payant (jours)
it_it: Paga Per Periodo Articolo (giorni)
nl_nl: Betaal per Noteringsperiode (dagen)
tr_tr: Liste Başına Ödeme Süresi (gün)

source: Pay Per Listing Price
ar: الدفع لكل قائمة الأسعار
de_de: Zahlen Sie pro Listenpreis
fr_fr: Prix listing payant
it_it: Paga Per Prezzo Articolo
nl_nl: Betaal per listingprijs
tr_tr: İlan Fiyatı Başına Ödeme

source: Pay Per Listings
ar: الدفع لكل القوائم
de_de: Zahlen Sie per Listen
fr_fr: Listing payant
it_it: Paga Per Articolo
nl_nl: Betaal Per aanbiedingen
tr_tr: İlan Başına Ödeme

source: Payment
ar: الدفع
de_de: Zahlung
fr_fr: Règlement
it_it: Pagamento
nl_nl: Betaling
tr_tr: Ödeme

source: Payment amount doesn`t depend on rental days. Only one time payment for this option.
ar: مبلغ الدفع لا يعتمد على أيام الإيجار. دفعة واحدة فقط لهذا الخيار.
de_de: Der Zahlungsbetrag hängt nicht von den Miettagen ab. Nur einmalige Zahlung für diese Option.
fr_fr: Le montant du paiement ne dépend pas des jours de location. Un seul paiement pour cette option.
it_it: L'importo del pagamento non dipende dai giorni di noleggio. Solo una volta il pagamento per questa opzione.
nl_nl: Het bedrag van de betaling is niet afhankelijk van huurdagen. Slechts eenmalige betaling voor deze optie.
tr_tr: Ödeme tutarı kiralama günlerine bağlı değildir. Bu seçenek için yalnızca bir seferlik ödeme.

source: Payment information
ar: معلومات الدفع
de_de: Zahlungsinformationen
fr_fr: Informations de paiement
it_it: Informazioni sul pagamento
nl_nl: Betaalinformatie
tr_tr: Ödeme bilgileri

source: Payment Method
ar: طريقة الدفع او السداد
de_de: Zahlungsart
fr_fr: Mode de paiement
it_it: Metodo di Pagamento
nl_nl: Betalingsmethode
tr_tr: Ödeme Yöntemi

source: Payment method
ar: طريقة الدفع او السداد
de_de: Zahlungsmethode
fr_fr: Mode de paiement
it_it: Metodo di pagamento
nl_nl: Betalingswijze
tr_tr: Ödeme yöntemi

source: Payment method:
ar: طريقة الدفع او السداد:
de_de: Zahlungsmethode:
fr_fr: Mode de paiement:
it_it: Metodo di pagamento:
nl_nl: Betalingsmiddel:
tr_tr: Ödeme şekli:

source: Payment status
ar: حالة الدفع
de_de: Zahlungsstatus
fr_fr: Etat du paiement
it_it: Stato pagamenti
nl_nl: Betaalstatus
tr_tr: Ödeme Statüsü

source: Payment Type
ar: نوع الدفع
de_de: Zahlungsart
fr_fr: Type de paiement
it_it: Tipo di Pagamento
nl_nl: Soort betaling
tr_tr: Ödeme Türü

source: Paypal Email
ar: البريد الالكتروني لحساب البي بال
fr_fr: Email Paypal
it_it: E-mail Paypal

source: Paypal mode
ar: نمط بي بال
de_de: PayPal Modus
fr_fr: Mode Paypal
it_it: Modalità Paypal
nl_nl: PayPal modus
tr_tr: Paypal modu

source: Paypal options
ar: خيارات بي بال
de_de: PayPal-Optionen
fr_fr: Options Paypal
it_it: Opzioni Paypal
nl_nl: PayPal opties
tr_tr: Paypal seçenekleri

source: Pdf brochure
ar: كتيب قوات الدفاع الشعبي
de_de: PDF Broschüre
fr_fr: Brochure en pdf
it_it: Brochure pdf
tr_tr: Pdf broşür

source: Pending
ar: معلّق
de_de: Ausstehend
fr_fr: En attente
it_it: In sospeso
nl_nl: In afwachting van
tr_tr: Bekliyor

source: Per Hour:
ar: في الساعة:
de_de: Pro Stunde:
fr_fr: Par heure:
it_it: All'ora:
nl_nl: Per uur:
tr_tr: Saat başı:

source: Per row
ar: لكل صف
de_de: pro Zeile
fr_fr: Par ligne
it_it: Per riga
nl_nl: Per rij
tr_tr: Satır başına

source: Percent
ar: نسبه مئويه
de_de: Prozent
fr_fr: Pourcent
it_it: Per cento
nl_nl: procent
tr_tr: Yüzde

source: Perfect
ar: في احسن الاحوال
de_de: Perfekt
fr_fr: Parfait
it_it: Perfezionare
tr_tr: Mükemmel

source: Performance
ar: أداء
it_it: Prestazione
nl_nl: Prestatie
tr_tr: Performans

source: Period
ar: المدة
de_de: Zeitraum
fr_fr: Période
it_it: Periodo
nl_nl: Periode
tr_tr: Periyot

source: Period link
ar: رابط الفترة
de_de: Perioden link
fr_fr: Période lien
it_it: Periodo link
nl_nl: Periode-koppeling
tr_tr: Süre bağlantısı

source: Period Text
ar: نص الفترة
de_de: Periodentext
fr_fr: Période texte
it_it: Periodo Test
nl_nl: Periode Tekst
tr_tr: Süre Metni

source: Personal Seller
ar: البائع الشخصي
de_de: Privatverkäufer
fr_fr: Vendeur particulier
it_it: Venditore Privato
nl_nl: Particuliere verkoper
tr_tr: Kişisel Satıcı

source: Phone
ar: الهاتف
de_de: Telefon
fr_fr: Téléphone
it_it: Telefono
nl_nl: Telefoonnummer
tr_tr: Telefon

source: Phone number
ar: رقم الهاتف
de_de: Telefonnummer
fr_fr: Numéro de téléphone
it_it: Numero di telefono
nl_nl: Telefoonnummer
tr_tr: Telefon numarası

source: Phone:
ar: الهاتف:
de_de: Telefon:
fr_fr: Téléphone:
it_it: Telefono:
nl_nl: Telefoonnummer:
tr_tr: Telefon:

source: Photo
ar: صورة فوتوغرافية
de_de: Foto
it_it: Foto
nl_nl: Foto
tr_tr: Foto

source: PHP Max Input Vars:
ar: PHP Max Vars:
de_de: PHP Max Input-Variablen:
tr_tr: PHP Maksimum Input:

source: PHP Post Max Size:
ar: PHP بوست ماكس الحجم:
fr_fr: PHP Post Max Taille:
it_it: Dimensione massima post di PHP:
nl_nl: PHP Post Max Grootte:
tr_tr: PHP Post Maksimum Boyutu:

source: PHP Time Limit:
ar: PHP المهلة الزمنية:
de_de: PHP-Zeitlimit:
fr_fr: Limite de temps PHP:
nl_nl: PHP Tijdslimiet:
tr_tr: PHP Zaman Limiti:

source: PHP Version:
ar: نسخة PHP:
fr_fr: Version PHP:
it_it: Versione PHP:
nl_nl: PHP versie:
tr_tr: PHP Verisyonu:

source: Pick Up
ar: امسك
de_de: Abholen
fr_fr: Retirer
it_it: Raccogliere
nl_nl: Ophalen
tr_tr: Teslim alma

source: Pick up
ar: امسك
de_de: Abholen
fr_fr: Retirer
it_it: Raccogliere
nl_nl: Oppakken
tr_tr: Varış

source: Pick-up Date/Time*
ar: تاريخ البيك اب / الوقت *
de_de: Abholdatum / Uhrzeit *
fr_fr: Date/Heure retrait*
it_it: Data / ora di ritiro *
nl_nl: Ophaal Datum/Tijd*
tr_tr: Teslim alma Tarih/ Saat*

source: Pickup Date
ar: اختر تاريخا
de_de: Abholdatum
fr_fr: Date du retrait
it_it: Data di ritiro
nl_nl: Afhaaldatum
tr_tr: Teslim alma Tarihi

source: Pickup date
ar: اختر تاريخا
de_de: Abholdatum
fr_fr: Date du retrait
it_it: Data di ritiro
nl_nl: Afhaaldatum
tr_tr: Teslim alma Tarihi

source: Pickup location
ar: اختر موقعا
de_de: Treffpunkt
fr_fr: Lieu du retrait
it_it: Posto di raccolta
nl_nl: Afhaalpunt
tr_tr: Teslim alma lokasyonu

source: Pin
ar: رمز pin

source: Pin image
ar: تثبيت الصورة
de_de: Pin-Bild
fr_fr: Image Pin
it_it: Immagine pin
nl_nl: Speldbeeld
tr_tr: Pin resmi

source: Pin on hover
ar: تثبيت على التمرير
de_de: Pin auf Hover
fr_fr: Pin survolé
it_it: Pin
nl_nl: Speld op hover
tr_tr: Üzerine gelince pin

source: Pinterest
ar: بنترست

source: Place to drop the Car*
ar: مكان لإسقاط السيارة *
de_de: Platz um das Auto abzustellen *
fr_fr: Endroit pour déposer la voiture *
it_it: Posto dove lasciare l'auto *
nl_nl: Plaats om de Auto in te leveren*
tr_tr: Arabayı bırakmak için tamamlayın*

source: Place to pick up the Car*
ar: مكان التقاط السيارة *
de_de: Ort, um das Auto abzuholen *
fr_fr: Endroit pour prendre la voiture *
it_it: Posto per ritirare l'auto *
nl_nl: Plaats om Auto op te halen*
tr_tr: Arabayı almak için tamamlayın*

source: Placeholder
ar: المسؤول
de_de: Platzhalter
fr_fr: Espace réservé
it_it: Segnaposto
tr_tr: Yer tutucu

source: Plan
ar: خطة
de_de: Tarif
fr_fr: Abonnement
it_it: Piano

source: Plan add to cart (Plan ID)
ar: خطة إضافة إلى سلة التسوق (معرف الخطة)
de_de: Hinzufügen zum Warenkorb planen (Plan-ID)
fr_fr: Abonnement ajout au panier (Plan ID)
it_it: Aggiungi il piano al carrello (ID Piano)
nl_nl: Plan toevoegen aan winkelwagen (Plan ID)
tr_tr: Plan sepete ekle (Plan Kimliği)

source: Plan days left:
ar: أيام الخطة المتبقية:
de_de: Verbleibende Tage des Plans:
fr_fr: Jours restants de l'abonnement:
it_it: Giorni di piano rimanenti:
nl_nl: Lidmaatschap dagen over:
tr_tr: Plan günü kaldı:

source: Plan ends ih:
ar: الخطة تنتهي في:
de_de: Plan endet ih:
fr_fr: Abonnement finit in:
it_it: Il piano finisce tra:
nl_nl: Plan eindigt ih:
tr_tr: Planın sonu:

source: Plan for Feature
ar: التخطيط للميزة
de_de: Plan für Feature
fr_fr: Abonnement pour la mise en avant
it_it: Piano per Caratteristica
nl_nl: Plan voor Eigenschap
tr_tr: Öne Çıkma Planı

source: Planes
ar: طائرات
de_de: Pläne
fr_fr: Avions
it_it: Aerei
nl_nl: Vliegtuigen
tr_tr: Uçaklar

source: Plans
ar: الخطط
de_de: Pläne
fr_fr: Abonnements
it_it: Piani
nl_nl: Plannen
tr_tr: Planlar

source: Pleace install WooCommerce & Multi Currency for WooCommerce
ar: الرجاء تثبيت WooCommerce & Multi Currency لـ WooCommerce
de_de: Bitte installieren Sie WooCommerce & Multi Currency für WooCommerce
fr_fr: Veuillez installer WooCommerce et Multi Currency pour WooCommerce
it_it: Installa WooCommerce & Multi Currency per WooCommerce
nl_nl: Pleace installeert WooCommerce & Multi Currency voor WooCommerce
tr_tr: Pleace WooCommerce ve WooCommerce için Çoklu Para Birimi'ni kurar

source: Please add car price
ar: يرجى إضافة سعر السيارة
de_de: Bitte fügen Sie den Preis für das Fahrzeug hinzu
fr_fr: Merci d'ajouter le prix de la voiture
it_it: Per favore, aggiungi il prezzo dell'auto
nl_nl: Vul prijs auto in
tr_tr: Lütfen araba fiyatını ekleyin

source: Please add rating
ar: يرجى إضافة تقييم
de_de: Bitte fügen Sie eine Bewertung hinzu.
fr_fr: Merci de mettre une note
it_it: Per favore, aggiungi una valutazione
nl_nl: Voeg beoordeling toe
tr_tr: Lütfen puanlayın

source: Please contact the administrator of this site for help.
ar: يرجى الاتصال بمسؤول هذا الموقع للمساعدة.
de_de: Bitte kontaktieren Sie den Administrator dieser Website für Hilfe.
fr_fr: Veuillez contacter l'administrateur de ce site pour obtenir de l'aide.
it_it: Contatta l'amministratore di questo sito per ricevere aiuto.
nl_nl: Neem contact op met de beheerder van deze site voor hulp.
tr_tr: Lütfen yardım için bu sitenin yöneticisine başvurun.

source: Please contact the plugin provider and ask them to package their plugin according to the WordPress guidelines.
ar: يرجى الاتصال بمزود المكونات الإضافية واطلب منهم حزم المكون الإضافي الخاص بهم وفقًا لإرشادات WordPress.
de_de: Bitte kontaktieren Sie den Plugin-Anbieter und bitten Sie ihn, seine Plugins nach den Wordpress-Richtlinien zu komprimieren.
fr_fr: Veuillez contacter le fournisseur de plugins et leur demander de conditionner leur plugin conformément aux directives de WordPress.
it_it: Contatta il fornitore del plugin e chiedigli di confezionare il loro plugin secondo le linee guida di WordPress.
nl_nl: Neem contact op met de aanbieder van de plugin en vraag hen om hun plugin te verpakken volgens de richtlijnen van WordPress.
tr_tr: Lütfen eklenti sağlayıcısına başvurun ve eklentilerini WordPress yönergelerine göre paketlemelerini isteyin.

source: Please enter correct email
ar: الرجاء إدخال البريد الإلكتروني الصحيح
de_de: Bitte geben Sie die korrekte E-Mail-Adresse ein
fr_fr: S'il vous plaît entrer email correct
it_it: Inserisci l'e-mail corretta
nl_nl: Voer correcte e-mailadres in.
tr_tr: Lütfen emailinizi kontrol edin

source: Please enter correct phone number
ar: الرجاء إدخال رقم الهاتف الصحيح
de_de: Bitte geben Sie die korrekte Telefonnummer ein
fr_fr: S'il vous plaît entrer le numéro de téléphone correct
it_it: Si prega di inserire il numero di telefono corretto
nl_nl: Vul a.u.b. correcte telefoonnummer in
tr_tr: Lütfen telefon numaranızı kontrol edin

source: Please enter required fields
ar: الرجاء إدخال الحقول المطلوبة
de_de: Bitte geben Sie die erforderlichen Felder ein
fr_fr: Veuillez entrer les champs obligatoires
it_it: Si prega di inserire i campi obbligatori
nl_nl: Voer de verplichte velden in
tr_tr: Lütfen zorunlu alanları giriniz

source: Please enter your <a href="%s">Activation Token</a> before running the Motors.
ar: يرجى إدخال <a href=" %s "> رمز التنشيط </a> قبل تشغيل المحركات.
de_de: Bitte geben Sie Ihr <a href=" %s "> Aktivierungs-Token </a> ein, bevor Sie die Motoren ausführen.
fr_fr: Veuillez saisir votre <a href="%s"> Token d'activation </a> avant d'exécuter les moteurs.
it_it: Inserisci il tuo <a href=" %s "> Token di attivazione </a> prima di avviare i motori.
nl_nl: Voer uw <a href=" %s "> activeringskenmerk </a> in voordat u de motoren uitvoert.
tr_tr: Motorları çalıştırmadan önce lütfen <a href="%s">Etkinleştirme Simgenizi</a> girin.

source: Please fill
ar: يرجى ملء
de_de: Füllen Sie bitte
fr_fr: Merci de remplir
it_it: Ti preghiamo di compilare
nl_nl: Vul a.u.b.
tr_tr: Lütfen doldurun

source: Please fill all fields
ar: يرجى إكمال جميع الحقول
de_de: Bitte füllen Sie alle Felder aus
fr_fr: Merci de remplir toutes les cases
it_it: Per favore compila tutti i campi
nl_nl: Gelieve alle velden in te vullen
tr_tr: Lütfen tüm alanları doldurun

source: Please fill Down Payment field
ar: يرجى ملء حقل الدفعة الأولى
de_de: Bitte das Feld Anzahlung ausfüllen
fr_fr: Merci de remplir le champ d'acompte
it_it: Per favore compila il campo Caparra
nl_nl: Vul a.u.b. Aanbetaling veld in
tr_tr: Lütfen ödeme adımı alanını doldurun

source: Please fill in your details above to see available payment methods.
ar: يرجى ملء كافة معلوماتك المطلوبة أعلاه لمشاهدة طرق الدفع المتاحة.
de_de: Bitte füllen Sie die oben stehenden Felder aus, um die verfügbaren Zahlungsmethoden zu sehen.
fr_fr: Merci de remplir vos coordonnées ci dessus afin de voir les modes de paiement disponibles.
it_it: Ti preghiamo di inserire i tuoi dati qui sopra per vedere i metodi di pagamento disponibili.
nl_nl: Vul uw details hierboven in om de beschikbare betalingsmethodes te zien.
tr_tr: Lütfen ödeme yöntemlerini görmek için yukarıda bilgilerinizi girin.

source: Please fill Interest Rate field
ar: يرجى ملء حقل سعر الفائدة
de_de: Bitte füllen Sie das Feld Zinsrate aus.
fr_fr: Merci de remplir le champ Taux d'intérêt
it_it: Per favore compila il campo Tasso d'Interesse
nl_nl: Vul a.u.b. Rente veld in
tr_tr: Lütfen faiz oranı alanını doldurun

source: Please fill Period field
ar: يرجى ملء حقل المدة
de_de: Bitte füllen Sie das Feld Zeitraum aus.
fr_fr: Merci de remplir le champ Période
it_it: Per favore compila il campo Periodo
nl_nl: Vul a.u.b. Periode veld in
tr_tr: Lütfen periyot alanını doldurun

source: Please fill required fields
ar: يرجى إكمال جميع الحقول المطلوبة
de_de: Bitte füllen Sie die erforderlichen Felder aus.
fr_fr: Merci de remplir les champs obligatoires
it_it: Per favore compila i campi richiesti
nl_nl: Vul alle vereiste velden in
tr_tr: Lütfen tüm alanları doldurun

source: Please fill Vehicle Price field
ar: يرجى ملء حقل سعر المركبة
de_de: Bitte füllen Sie das Feld Fahrzeugpreis aus.
fr_fr: Merci de remplir le champ Prix du véhicule
it_it: Per favore compila il campo Prezzo del Veicolo
nl_nl: Vul a.u.b. Voertuig Prijs veld in
tr_tr: Lütfen araç fiyatı alanını doldurun

source: Please install plugin Access Press Social Counter
ar: الرجاء تثبيت البرنامج المساعد Access Press Social Counter
de_de: Bitte installieren Sie das Plugin Access Press Social Counter
fr_fr: Veuillez installer le plug-in Access Press Social Counter
it_it: Si prega di installare plugin Accesso Premere Contatore sociale
nl_nl: Installeer plugin Toegang Druk op Sociale teller
tr_tr: Lütfen eklentiyi yükleyin Access Press Social Counter

source: Please load image with right extension (jpg, jpeg, png)
ar: يرجى تحميل الصورة بامتداد مسموح (JPG، JPEG، PNG و GIF)
de_de: Bitte Bild mit der richtigen Erweiterung laden (jpg, jpg, png)
fr_fr: Merci de télécharger l'image avec l'extension correcte (jpg, jpeg, png)
it_it: Per favore, carica un'immagine con la corretta estensione (jpg, jpeg, png)
nl_nl: Upload afbeelding met de juiste extensie (jpg, jpeg, png)
tr_tr: Lütfen doğru uzantılı bir görsel yüklein (jpg, jpeg, png)

source: Please login.
ar: يرجى تسجيل الدخول.
de_de: Bitte melden Sie sich an.
fr_fr: Merci de vous connecter.
it_it: Per favore effettua l'accesso.
nl_nl: A.U.B. inloggen.
tr_tr: Lütfen giriş yapın.

source: Please make featured this Listing manually
ar: يرجى التأكد من هذه القائمة يدويا
de_de: Bitte machen Sie dieses Listing manuell
fr_fr: Merci de mettre en vedette cette annonce manuellement
it_it: Si prega di rendere presente questo elenco manualmente
nl_nl: Maak deze aanbieding alstublieft handmatig
tr_tr: Lütfen bu girişi el ile yapın

source: Please make sure you have purchased this theme with the account you registered current token
ar: يرجى التأكد من قيامك بشراء هذا المظهر من خلال الحساب الذي قمت بتسجيل الرمز المميز الحالي
de_de: Stellen Sie sicher, dass Sie dieses Design mit dem von Ihnen registrierten aktuellen Token erworben haben
fr_fr: Assurez-vous d'avoir acheté ce thème avec le compte que vous avez enregistré
it_it: Assicurati di aver acquistato questo tema con l'account che hai registrato come token corrente
nl_nl: Zorg ervoor dat u dit thema hebt gekocht met het account dat u heeft geregistreerd met de actuele token.
tr_tr: Lütfen kayıt yaptırdığınız hesabın mevcut token'ı üzerinden temayı satın aldığınıza emin olun

source: Please prove you're not a robot
ar: الرجاء إثبات أنك لست روبوت
de_de: Bitte bestätigen Sie, dass Sie kein Roboter sind.
fr_fr: Merci de prouver que vous n'êtes pas un robot
it_it: Per favore dimostra di non essere un robot
nl_nl: Bevestig a.u.b. dat u geen robot bent
tr_tr: Lütfen robot olmadığınızı kanıtlayın

source: Please publish this Listing manually
ar: يرجى نشر هذه القائمة يدويا
de_de: Bitte veröffentlichen Sie dieses Listing manuell
fr_fr: S'il vous plaît publier cette liste manuellement
it_it: Si prega di pubblicare questo elenco manualmente
nl_nl: Publiceer deze aanbieding alstublieft handmatig
tr_tr: Lütfen bu girişi el ile yayınlayın

source: Please select plan
ar: يرجى تحديد الخطة
de_de: Bitte Plan auswählen
fr_fr: S'il vous plaît sélectionnez votre abonnement
it_it: Scegli il piano
nl_nl: Selecteer plan
tr_tr: Lütfen plan seçin

source: Please select your vehicle
ar: يرجى اختيار سيارتك
de_de: Bitte wählen Sie Ihr Fahrzeug aus
fr_fr: S'il vous plaît sélectionnez votre véhicule
it_it: Per favore seleziona il tuo veicolo
nl_nl: Selecteer uw voertuig alstublieft
tr_tr: Lütfen aracınızı seçin

source: Please, check you are not a dealer.
ar: من فضلك ، تحقق من أنك لست تاجر.
de_de: Sie sind kein Händler.
fr_fr: Merci de préciser que vous n'êtes pas un concessionnaire.
it_it: Per favore, verifica di non essere un concessionario.
nl_nl: Controleer of u geen dealer bent.
tr_tr: Lütfen bayi olup olmadığınızı kontrol edin.

source: Please, enter review text.
ar: من فضلك ، أدخل نص المراجعة.
de_de: Bitte geben Sie den Text für die Bewertung ein.
fr_fr: Merci de saisir le commentaire.
it_it: Per favore, inserisci il testo della recensione.
nl_nl: Vul de beoordeling tekst in.
tr_tr: Lütfen, incelenmiş metni girin.

source: Please, enter review title.
ar: لطفاً، أدخل عنوان للمراجعة.
de_de: Bitte geben Sie den Namen für die Bewertung ein.
fr_fr: Merci de saisir le titre du commentaire.
it_it: Per favore, inserisci il titolo della recensione.
nl_nl: Voer de titel in van de beoordeling.
tr_tr: Lütfen bir inceleme başlığı girin.

source: Please, log in
ar: الرجاء تسجيل الدخول
de_de: Bitte melden Sie sich an.
fr_fr: Merci de vous connecter
it_it: Per favore, effettua l'accesso
nl_nl: Meld u aan
tr_tr: Lütfen giriş yapın

source: Plugin
ar: مكون اضافي
it_it: Plug
tr_tr: Eklenti

# plugin A *and* plugin B
source: and
ar: و
de_de: und
fr_fr: et
it_it: e
nl_nl: en
tr_tr: ve

source: Plugin activated successfully.
ar: تم تنشيط المكون الإضافي بنجاح.
de_de: Plugin erfolgreich aktiviert.
fr_fr: Plugin activé avec succès.
it_it: Plugin attivato con successo.
nl_nl: Plugin met succes geactiveerd.
tr_tr: Eklenti başarıyla etkinleştirildi.

source: Plugin activation failed.
ar: فشل تنشيط المكون الإضافي.
de_de: Plugin-Aktivierung fehlgeschlagen.
fr_fr: L'activation du plugin a échoué.
it_it: Attivazione del plugin non riuscita.
nl_nl: Plugin activering is mislukt.
tr_tr: Eklenti etkinleştirilemedi.

source: Plugin not activated. A higher version of %s is needed for this theme. Please update the plugin.
ar: لم يتم تفعيل البرنامج المساعد. مطلوب إصدار أعلى من %s لهذا السمة. يرجى تحديث البرنامج المساعد.
de_de: Plugin wurde nicht aktiviert. Eine neuere Version des %s ist für dieses Theme erforderlich. Bitte aktualisieren Sie das Plugin.
fr_fr: Plugin non activé. Une version supérieure de %s est nécessaire pour ce thème. Veuillez mettre à jour le plugin.
it_it: Plugin non attivato. Per questo tema è necessaria una versione più avanzata di %s. Si prega di aggiornare il plugin.
nl_nl: Plugin niet geactiveerd. Een hogere versie van %s is nodig voor dit thema. Gelieve de plugin te updaten.
tr_tr: Eklenti etkinleştirilmedi. Bu tema için %s daha yüksek bir sürümü gerekiyor. Lütfen eklentiyi güncelleyin.

source: Plugins
ar: الإضافات
it_it: Plugin
tr_tr: Eklentiler

# plugins
source: All <span class="count">(%s)</span>
ar: جميع <span class="count">(%s)</span>
de_de: Alle <span class="count">(%s)</span>
fr_fr: Tous <span class="count">(%s)</span>
it_it: Tutti <span class="count">(%s)</span>
nl_nl: Alle <span class="count">(%s)</span>
tr_tr: Tüm <span class="count">(%s)</span>

source: Popular items
ar: المنتجات الشائعة
de_de: Beliebte Artikel
fr_fr: Produits prisés
it_it: Elementi popolari
nl_nl: Populaire items
tr_tr: Popüler ürünler

source: Popular tabs label
ar: ملصق علامات التبويب الشائعة
de_de: Beliebtes Tabs-Label
fr_fr: Label Produits prisés
it_it: Etichetta schede popolari
nl_nl: Populaire tabbladen label
tr_tr: Popüler sekmeler etiketi

source: Popularity
ar: شعبية
de_de: Beliebtheit
fr_fr: Popularité
it_it: Popolarità
nl_nl: Populariteit
tr_tr: Popülerlik

source: Popup Discount Program Description
ar: وصف برنامج الخصم المنبثق
de_de: Popup-Rabattprogramm-Beschreibung
fr_fr: Description du programme de remise pop-up
it_it: Descrizione Popup Descrizione Prodotto
nl_nl: Popup Korting Programma Beschrijving
tr_tr: Açılır Pencere İndirim Programı Açıklaması

source: Postcode
ar: الرمز البريدي
de_de: Postleitzahl
fr_fr: Code postal
it_it: Codice postale
tr_tr: Posta kodu

source: Posted by:
ar: نشر بواسطة:
de_de: Veröffentlicht von:
fr_fr: Posté par:
it_it: Postato da:
nl_nl: Gepost door:
tr_tr: Yayınlayan:

source: Posts Available
ar: المواضيع المتوفرة
de_de: Verfügbare Beiträge
fr_fr: Articles disponibles
it_it: Post Disponibili
nl_nl: Berichten Beschikbaar
tr_tr: Postlar mevcut

source: Posts Per Page
ar: المشاركات لكل صفحة
de_de: Beiträge pro Seite
fr_fr: Produits par page
it_it: Post Per Pagina
nl_nl: Berichten per pagina
tr_tr: Sayfa Başına Gönderi Sayısı

source: Pre-Packaged
ar: معبأ مسبقًا
fr_fr: Pré-emballé
it_it: Pre-Confezionato
nl_nl: Voorverpakt
tr_tr: Ön Paketlenmiş

source: PREVIOUS
ar: سابق
de_de: BISHERIGE
fr_fr: PRÉCÉDENT
it_it: PRECEDENTE
nl_nl: VORIGE
tr_tr: ÖNCEKİ

source: Previous
ar: سابق
de_de: Bisherige
fr_fr: Précédent
it_it: Precedente
nl_nl: voorgaand
tr_tr: Önceki

source: Previous tab
ar: التبويب السابق
de_de: Vorheriger Tab
fr_fr: Onglet précédent
it_it: Scheda precedente
nl_nl: Vorige tab
tr_tr: Önceki tab

source: Price
ar: السعر
de_de: Preis
fr_fr: Prix
it_it: Prezzo
nl_nl: Prijs
tr_tr: Fiyat

source: Price affix
ar: لاحقة السعر
de_de: Preis-Affix
fr_fr: Affixe Prix
it_it: Affisso prezzo
nl_nl: Prijsaanduiding
tr_tr: Fiyat soneki

source: Price background color
ar: لون خلفية السعر
de_de: Hintergrundfarbe Preis
fr_fr: Couleur d'arrière-plan du prix
it_it: Colore sfondo prezzo
nl_nl: Prijs achtergrondkleur
tr_tr: Fiyat arka plan rengi

source: Price color
ar: لون السعر
de_de: Preis Farbe
fr_fr: Couleur du prix
it_it: Colore prezzo
nl_nl: Prijskleur
tr_tr: Fiyat rengi
