Repository: mfaizanshaikh1/sabrina
Catalog: themes/motors/languages/*.po
Languages: ar, de_de, fr_fr, it_it, nl_nl, tr_tr

source: Search Radius
ar: نطاق البحث
de_de: Such Radius
it_it: Raggio Richiesta
nl_nl: Zoekradius
tr_tr: Arama Yarıçapı

source: Search radius
ar: نطاق البحث
de_de: Suchradius
fr_fr: Rayon de recherche
it_it: Raggio di ricerca
nl_nl: Zoekradius
tr_tr: Yarıçapı araştır

source: Second Tab Label
ar: علامة التبويب الثانية
de_de: Zweites Tab-Label
fr_fr: Label Second onglet
it_it: Etichetta Seconda Scheda
nl_nl: Tweede tabblad Label
tr_tr: İkinci Sekme Etiketi

source: Secondary phone 1
ar: الهاتف الإضافي 1
de_de: Sekundäre Telefonnummer 1
fr_fr: Téléphone secondaire 1
it_it: Telefono secondario 1
nl_nl: Secundaire Telefoon 1
tr_tr: İkinci telefon 1

source: Secondary phone 2
ar: الهاتف الإضافي 2
de_de: Sekundäre Telefonnummer 2
fr_fr: Téléphone secondaire 2
it_it: Telefono secondario 2
nl_nl: Secundaire Telefoon 2
tr_tr: İkinci telefon 2

source: Secondary phone label 1
ar: خانة الهاتف الإضافي 1
de_de: Sekundäre Telefonbeschriftung 1
fr_fr: Label 1 du téléphone secondaire
it_it: Etichetta telefono secondario 1
nl_nl: Secundaire Telefoon label 1
tr_tr: İkinci telefon etiketi 1

source: Secondary phone label 2
ar: خانة الهاتف الإضافي 2
de_de: Sekundäre Telefonbeschriftung 2
fr_fr: Label 2 du téléphone secondaire
it_it: Etichetta telefono secondario 2
nl_nl: Secundaire Telefoon label 2
tr_tr: İkinci telefone tiketi 2

source: Secret key
ar: المفتاح الخاص
de_de: Geheimer Schlüssel
fr_fr: Clef secrète
it_it: Chiave segreta
nl_nl: Geheime sleutel
tr_tr: Gizli anahtar

source: See map
ar: عرض الخريطة
de_de: Karte ansehen
fr_fr: Regardez la carte
it_it: Vedi mappa
nl_nl: Bekijk kaart
tr_tr: Haritaya bak

source: Seems like image too small, please load image with minimal dimensions 500x282
ar: يبدو أن الصورة صغيرة جداً، يرجى تحميل صورة بأبعاد 500*282 بيكسل على الأقل
de_de: Das Bild scheint zu klein zu sein. Bitte laden Sie ein Bild mit einer Mindestgröße von 500x282 hoch.
fr_fr: Il semble que l'image soit trop petite, merci de respecter les dimensions minimales 500x282
it_it: Sembra che l'immagine sia troppo piccola, per favore carica un'immagine con dimensioni minime 500x282
nl_nl: Het lijkt erop dat het afbeelding te klein is. Voer een afbeelding in met minimale afmetingen 500x282
tr_tr: Görsel çok küçük görünüyor, lütfen minimum 500x282 boyutunda bir görsel ekleyin

source: Select
ar: حدد
de_de: Auswählen
fr_fr: Sélectionnez
it_it: Scegli
nl_nl: Selecteer
tr_tr: Seç

source: Select %s
ar: حدد %s
de_de: Wählen Sie %s
fr_fr: Sélectionnez %s
it_it: Scegli %s
nl_nl: Selecteer %s
tr_tr: %s seç

source: Select affix
ar: حدد الملصق
de_de: Affix auswählen
fr_fr: Affixe Select
it_it: Scegli affisso
nl_nl: Selecteer een affix
tr_tr: Sonek seç

source: Select all the phrases that apply to your vehicle.
ar: حدد كافة العبارات التي تنطبق على سيارتك.
de_de: Wählen Sie alles, das auf Ihr Fahrzeug zutrifft.
fr_fr: Sélectionnez toutes les phrases qui correspondent à votre voiture
it_it: Scegli tutte le frasi relative al tuo veicolo.
nl_nl: Selecteer al de zinnen die betrekking hebben op uw wagen.
tr_tr: Aracıma uygun tüm cümleleri seç.

source: Select Category
ar: اختر الفئة
de_de: Kategorie wählen
fr_fr: Sélectionnez catégorie
it_it: Scegli Categoria
nl_nl: Selecteer Categorie
tr_tr: Kategori Seç

source: Select category
ar: اختر الفئة
de_de: Kategorie wählen
fr_fr: Sélectionnez catégorie
it_it: Scegli categoria
nl_nl: Selecteer categorie
tr_tr: Kategori seç

source: Select Filter options
ar: حدد خيارات التصفية
de_de: Filteroptionen wählen
fr_fr: Sélectionnez les options de filtre
it_it: Scegli Opzioni filtro
nl_nl: Selecteer Filteropties
tr_tr: Filtre seçeneklerini seç

source: Select Icon Filter taxonomy
ar: حدد تصنيف مرشح الرمز
de_de: Icon Filter-Taxonomie wählen
fr_fr: Taxonomie du filtre d'icone sélectionné
it_it: Scegli Icona Filtro Tassonomia
nl_nl: Selecteer Icoonfilter taxonomie
tr_tr: Simge Filtre sınıflandırmasını seç

source: Select Listing Category
ar: حدد فئة القائمة
de_de: Listen-Kategorie wählen
fr_fr: Categorie Listing Sélectionné
it_it: Scegli Categoria Articolo
nl_nl: Categorie selecteren
tr_tr: İlan Kategorisini Seç

source: Select Listing Category Taxonomies
ar: حدد تصنيفات تصنيف القائمة
de_de: Kategorie-Taxonomien wählen
fr_fr: Taxonomies Categories Listing Selectionné
it_it: Scegli Tassonomie Categoria Articolo
nl_nl: Selecteer de categorie Taxonomieën in de lijst
tr_tr: Liste Kategorisi Taksonomilerini Seç

source: Select main category (Only one category will be selected)
ar: حدد الفئة الرئيسية (سيتم اختيار فئة واحدة فقط)
de_de: Hauptkategorie wählen (es wird nur eine Kategorie ausgewählt)
fr_fr: Sélectionnez la catégorie principale (une seule catégorie sera sélectionnée)
it_it: Scegli categoria principale (verrà scelta solo una categoria)
nl_nl: Selecteer hoofdcategorie (Er wordt slechts één categorie geselecteerd)
tr_tr: Ana kategoriyi seç (Yalnızca bir kategori seçilecektir)

source: Select prefix
ar: حدد البادئة
de_de: Präfix auswählen
fr_fr: Préfixe Sélectionné
it_it: Scegli prefisso
nl_nl: Selecteer voorvoegsel
tr_tr: Önek seç

source: Select Price
ar: حدد السعر
de_de: Preis auswählen
fr_fr: Prix sélectionné
it_it: Scegli Prezzo
nl_nl: Selecteer Prijs
tr_tr: Fiyat Seç

source: Select subcategories
ar: حدد الفئات الفرعية
de_de: Unterkategorien auswählen
fr_fr: Sous-catégorie selectionné
it_it: Scegli sottocategorie
nl_nl: Selecteer subcategorieën
tr_tr: Alt kategorileri seç

source: Select Taxonomies
ar: حدد التصنيفات
de_de: Wähle Taxonomien
fr_fr: Taxonomie Selection
it_it: Scegli Tassonomie
nl_nl: Selecteer Taxonomieën
tr_tr: Taksonomileri Seç

source: Select Taxonomies, for Value My Car
ar: اختر تصنيفات لقيمة سيارتي
de_de: Wählen Sie Taxonomien für Schätzen Sie mein Auto
fr_fr: Taxonomie Selection, pour la valeur de la voiture
it_it: Scegli Tassonomie, per Valore della Mia Auto
nl_nl: Selecteer Taxonomieën, voor Waarde Mijn Auto
tr_tr: Taksonomileri Seç, Arabama Değer Biç için

source: Select Taxonomies, which will be in first tab as filter
ar: حدد التصنيفات ، التي ستكون في علامة التبويب الأولى كمرشح
de_de: Wählen Sie Taxonomien aus, die als Filter auf der ersten Registerkarte angezeigt werden
fr_fr: Taxonomie Selection, qui sera dans le premier onglet comme filtre
it_it: Scegli Tassonomie, che sarà la prima nelle schede come filtro
nl_nl: Selecteer Taxonomieën, die in het eerste tabblad als filter zullen staan.
tr_tr: Taksonomileri Seç, filtre olarak ilk sekmede yer alacak

source: Select Taxonomies, which will be in second tab as filter
ar: حدد التصنيفات ، التي ستكون في علامة التبويب الثانية كمرشح
de_de: Wählen Sie Taxonomien aus, die sich in der zweiten Registerkarte als Filter befinden
fr_fr: Taxonomie Selection, qui sera dans le second onglet comme filtre
it_it: Scegli Tassonomie, che sarà la seconda nelle schede come filtro
nl_nl: Selecteer Taxonomieën, die in het tweede tabblad als filter zullen staan.
tr_tr: Taksonomileri Seç, filtre olarak ikinci sekmede yer alacak

source: Select Taxonomies, which will be in this tab as filter
ar: حدد التصنيفات ، والتي ستكون في علامة التبويب هذه كمرشح
de_de: Wählen Sie Taxonomien aus, die sich auf dieser Registerkarte als Filter befinden
fr_fr: Taxonomie Selection, qui sera dans cet onglet comme filtre
it_it: Scegli Tassonomie, che sarà in questa scheda come filtro
nl_nl: Selecteer Taxonomieën, die in dit tabblad als filter zullen staan
tr_tr: Taksonomileri Seç, filtre olarak bu sekmede yer alacak

source: Select Taxonomy
ar: حدد التصنيف
de_de: Taxonomy wählen
fr_fr: Taxonomie Selection
it_it: Scegli Tassonomia
nl_nl: Selecteer Taxonomie
tr_tr: Taksonomi Seç

source: Select Vehicle
ar: اختر مركبة
de_de: Fahrzeug auswählen
fr_fr: Selection véhicule
it_it: Scegli Veicolo
nl_nl: Selecteer Voertuig
tr_tr: Araç Seç

source: Select Vehicle/Add-ons
ar: حدد مركبة / إضافات
de_de: Fahrzeug / Add-Ons auswählen
fr_fr: Sélectionnez Véhicule / Add-ons
it_it: Scegli Veicolo/Componenti Aggiuntivi
nl_nl: Selecteer voertuig / add-ons
tr_tr: Araç/ Ekleme Seçin

source: Select vehicle/add-ons
ar: حدد مركبة / إضافات
de_de: Fahrzeug / Zusätze auswählen
fr_fr: Sélectionnez véhicule / add-ons
it_it: Scegli veicolo/componenti aggiuntivi
nl_nl: Selecteer voertuig / add-ons
tr_tr: Araç seç/ekler

source: Select Your Car Features
ar: حدد مميزات سيارتك
de_de: Wählen Sie Ihre Fahrzeugmerkmale
fr_fr: Sélectionnez les caractéristiques de votre voiture
it_it: Scegli le Caratteristiche della Tua Auto
nl_nl: Selecteer Uw Auto Kenmerken
tr_tr: Araba Özelliklerini Seç

source: Sell online
ar: بيع عبر الإنترنت
de_de: Online verkaufen
fr_fr: Vendre en ligne
it_it: Vendi online
nl_nl: Online verkopen
tr_tr: Online sat

source: Seller Contact Phone
ar: رقم التواصل للبائع
de_de: Kontakt-Telefon des Verkäufers
fr_fr: Téléphone du vendeur
it_it: Telefono di Contatto Venditore
nl_nl: Contactpersoon voor verkopers
tr_tr: Satıcı Kontakt Telefonu

source: Seller Email
ar: البريد الالكتروني للبائع
de_de: E-Mail des Verkäufers
fr_fr: Courriel du vendeur
it_it: E-mail Venditore
nl_nl: E-mail verkoper
tr_tr: Satıcı Email

source: Seller email
ar: البريد الالكتروني للبائع
de_de: Verkäufer E-Mail
fr_fr: Courriel du vendeur
it_it: E-mail venditore
nl_nl: E-mail verkoper
tr_tr: Satıcı email

source: Seller Email:
ar: البريد الإلكتروني للبائع:
de_de: Verkäufer E-Mail:
fr_fr: Courriel du vendeur:
it_it: Email Venditore:
nl_nl: Verkopers-e-mail:
tr_tr: Satıcı E-postası:

source: Seller Note
ar: ملاحظة البائع
de_de: Verkäufer-Notiz
fr_fr: Note du vendeur
it_it: Nota del Venditore
nl_nl: Opmerking Verkoper
tr_tr: Satıcı Notu

source: Seller Notes
ar: ملاحظات البائع
de_de: Verkäufer-Notizen
fr_fr: Remarques du vendeur
it_it: Note del Venditore
nl_nl: Verkoper Opmerkingen
tr_tr: Satıcı Notları

source: Seller phone
ar: هاتف البائع
de_de: Verkäufer Telefon
fr_fr: Téléphone du vendeur
it_it: Telefono venditore
nl_nl: Telefoon Verkoper
tr_tr: Satıcı telefonu

source: Seller template phrases
ar: عبارات قالب البائع
de_de: Verkäufer-Vorlagenphrasen
fr_fr: Phrases du template vendeur
it_it: Frasi modello venditore
nl_nl: Sjabloonzinnen voor verkopers
tr_tr: Satıcı şablonu ifadeleri

source: Seller's Notes
ar: ملاحظات البائع
de_de: Verkäufer-Notizen
fr_fr: Remarques des vendeurs
it_it: Note del Venditore
nl_nl: Verkoper opmerkingen
tr_tr: Satıcı Notları

source: Sellers Inventory
ar: سلع البائع
de_de: Verkäufer-Inventar
fr_fr: Liste des vendeurs
it_it: Inventario Venditore
nl_nl: Verkopers Inventaris
tr_tr: Satıcı Envanteri

source: Semi-Bold
ar: عريض
de_de: Halbfett
tr_tr: Yarın-Bold

source: Semi-Bold Italic
ar: عريض مائل
de_de: Halbfett Kursiv
fr_fr: Semi-Bold
nl_nl: Semi-Bols Cursief
tr_tr: Yarı-Bold İtalik

source: Send password
ar: أرسل كلمة المرور
de_de: Kennwort senden
fr_fr: Envoyez mot de passe
it_it: Invia password
nl_nl: Verstuur wachtwoord
tr_tr: Şifre gönder

source: Separator Color
ar: لون فاصل
de_de: Trennzeichen Farbe
fr_fr: Couleur séparateur
it_it: Separatore Colore
nl_nl: Scheidingskleur
tr_tr: Ayırıcı Rengi

source: Serial Number:
ar: رقم مسلسل:
de_de: Seriennummer:
fr_fr: Numéro de licence:
it_it: Numero di Serie:
nl_nl: Serienummer:
tr_tr: Seri Numarası:

source: Server Environment
ar: بيئة الخادم
de_de: Serverumgebung
fr_fr: Environnement serveur
it_it: Ambiente server
nl_nl: Serveromgeving
tr_tr: Sunucu Ortamı

source: Server Info:
ar: معلومات الخادم:
fr_fr: Informations sur le serveur:
it_it: Informazioni sul server:
tr_tr: Sunucu Bilgisi:

source: Service Layout
ar: نمط الخدمة
fr_fr: Présentation du service
it_it: Layout Servizio
nl_nl: Dienst Lay-out
tr_tr: Servis Sayfa Düzeni

source: Service Page Layout
ar: نمط صفحة الخدمات
de_de: Layout Service-Seite
fr_fr: Mise en page de la page Service
it_it: Layout Pagina di Servizio
nl_nl: Service Pagina-indeling
tr_tr: Hizmet Sayfası Düzeni

source: Service Style
ar: نمط الخدمة
de_de: Service-Stil
fr_fr: Style Service
it_it: Stile Servizio
nl_nl: Servicestijl
tr_tr: Hizmet Tarzı

source: Services per page
ar: الخدمات لكل صفحة
de_de: Services pro Seite
fr_fr: Services par page
it_it: Servizi per pagina
nl_nl: Diensten per pagina
tr_tr: Sayfa başına hizmetler

source: Sessions:
ar: الدورات:
de_de: Sitzungen:
it_it: Sessioni:
tr_tr: Oturumlar:

source: Set Body Type
ar: تعيين نوع الجسم
de_de: Karosserietyp festlegen
fr_fr: Définir le type de Body
it_it: Scegli Tipo Corpo
nl_nl: Stel het lichaamstype in
tr_tr: Gövde Türünü Ayarla

source: Set feature
ar: ميزة تعيين
de_de: Feature festlegen
fr_fr: Définir caractéristique
it_it: Imposta caratteristica
nl_nl: Set-functie
tr_tr: Öne çıkan ayarla

source: Set max search radius
ar: تعيين ماكس دائرة نصف قطرها البحث
de_de: Max. Suchradius festlegen
fr_fr: Définir un rayon de recherche maximal
it_it: Imposta il raggio di ricerca massimo
nl_nl: Set max zoek straal
tr_tr: Maksimum arama sonucu belirle

source: Set new password
ar: تعيين كلمة مرور جديدة
de_de: Neues Kennwort setzen
fr_fr: Définir un nouveau mot de passe
it_it: Imposta nuova password
nl_nl: Stel een nieuw wachtwoord in
tr_tr: Yeni bir şifre belirle

source: Set the parent_slug config variable instead.
ar: قم بتعيين متغير config mother_slug بدلاً من ذلك.
de_de: Verwenden Sie stattdessen die Variable parent_slug.
fr_fr: Définir la variable config parent_slug
it_it: Imposta la variabile configurazione parent_slug invece.
nl_nl: Stel in plaats daarvan de parent_slug-configuratievariabele in.
tr_tr: Bunun yerine parent_slug yapılandırma değişkenini ayarlayın.

source: Set working hours. example: 9-18
ar: ضبط ساعات العمل. مثال: 9-18
de_de: Arbeitszeiten festlegen. Beispiel: 9-18
fr_fr: Définir les heures d'ouverture. Exemple: 9-18
it_it: Imposta orari di lavoro. esempio 9-18
nl_nl: Stel de werktijden in. voorbeeld: 9-18
tr_tr: Çalışma saatlerini ayarlayın. örnek: 9-18

source: Set Your Asking Price
ar: ضع السعر المطلوب
de_de: Legen Sie Ihren Verkaufspreis fest
fr_fr: Établissez votre prix demandé
it_it: Stabilisci il Tuo Prezzo Iniziale
nl_nl: Stel Uw Vraagprijs in
tr_tr: Sorma Fiyatını Belirle

source: Settings
ar: الإعدادات
de_de: die Einstellungen
fr_fr: Réglages
it_it: Impostazioni
nl_nl: instellingen
tr_tr: Ayarlar

source: Setup Layout
ar: تخطيط الإعداد
fr_fr: Mise en page Setup
it_it: Layout di installazione
nl_nl: Lay-out instellen
tr_tr: Kurulum düzeni

source: Share this
ar: شارك هذا
de_de: Teilen:
fr_fr: Partagez ceci
it_it: Condividi
nl_nl: Delen
tr_tr: Paylaş

source: Share this css
ar: شارك هذا المغلق
de_de: Teilen Sie diese css
fr_fr: Partagez ce CSS
it_it: Condividi questo css
nl_nl: Deel deze css
tr_tr: Bu css paylaş

source: Ship to a different address?
ar: هل تريد الشحن إلى عنوان مختلف؟
de_de: Lieferung an eine andere Adresse?
fr_fr: Envoyez à une adresse différente?
it_it: Spedire ad un indirizzo differente?
nl_nl: Afleveren op een ander adres dan het factuuradres?
tr_tr: Farklı bir adrese kargola?

source: Shipping
ar: الشحن
de_de: Versand
fr_fr: Livraison
it_it: spedizione
nl_nl: Verzenden
tr_tr: Nakliye

source: Shipping address
ar: عنوان الشحن
de_de: Lieferanschrift
fr_fr: Adresse de livraison
it_it: Indirizzo di spedizione
nl_nl: Verzendingsadres
tr_tr: Teslimat adresi

source: Shop
ar: المتجر
fr_fr: Magasin
it_it: Negozio
nl_nl: Winkel
tr_tr: Alışveriş

source: Shop Sidebar Position
ar: مكان القائمة الجانبية للمتجر
de_de: Position der Shop-Seitenleiste
fr_fr: Position de la barre latérale d'achats
it_it: Posizione Barra Laterale Negozio
nl_nl: Kies Zijbalk Positie
tr_tr: Alışveriş Kenar Çubuğu Pozisyonu

source: Shopping Cart Enabled (Woocommerce needed)
ar: تم تفعيل سلة التسوق (يلزم إضافة الووكميرس)
de_de: Warenkorb aktiviert (WooCommerce erforderlich)
fr_fr: Panier d'achats activé (Woocommerce nécessaire)
it_it: Carrello Abilitato (richiede Woocommerce)
nl_nl: Winkelwagentje ingeschakeld (benodigd voor Woocommerce)
tr_tr: Alışveriş Sepeti Aktive Edildi ( Woocommerce gerekiyor)

source: Show
ar: إظهار
de_de: Anzeigen
fr_fr: Affichez
it_it: Mostra
nl_nl: Toon
tr_tr: Göster

source: Show "Calculate Payment" popup
ar: إظهار "حساب الدفع" في نافذة منبثقة
de_de: "Zahlung berechnen"-Popup anzeigen
fr_fr: Affichez le popup "Calcul du montant"
it_it: Mostra popup "Calcola Pagamento"
nl_nl: Toon “Bereken Betaling “ pop-up
tr_tr: "Ödeme Hesapla" popup'ı göster

source: Show "Quote by phone"
ar: إظهار "تحديد سعر عبر الهاتف"
de_de: "Preis per Telefon" anzeigen
fr_fr: Affichez "Devis par téléphone!
it_it: Mostra "Preventivo per telefono"
nl_nl: Toon “Telefonische offerte”
tr_tr: "Telefonla quote" göster

source: Show "Show more" button in tabs
ar: إظهار زر "إظهار المزيد" في علامات التبويب
de_de: "Mehr anzeigen" in Registerkarten anzeigen
fr_fr: Afficher le bouton "Afficher plus" dans les onglets
it_it: Mostra "Mostra altro" nelle schede
nl_nl: Toon "Toon meer" knop in tabbladen
tr_tr: Sekmelerde "Daha fazlasını göster" butonunu göster

source: Show "Test drive" popup
ar: إظهار "اختبار القيادة" في نافذة منبثقة
de_de: "Probefahrt" Popup anzeigen
fr_fr: Affichez le popup "Test de conduite"
it_it: Mostra popup "Test drive"
nl_nl: Toon “Test rit” pop-up
tr_tr: "Test sürüşü" popup'ı göster

source: Show "Trade value" popup
ar: إظهار "القيمة التجارية" في نافذة منبثقة
de_de: "Handelswert"-Popup anzeigen
fr_fr: Affichez le popup "Valeur commerciale"
it_it: Mostra popup "Valore commerciale"
nl_nl: Toon “Inruilwaarde” pop-up
tr_tr: "Pazarlık değeri" popup'ı göster

source: Show "VIN" link
ar: إظهار رابط "VIN "رقم الشاسيه""
de_de: Show "VIN"-Link anzeigen
fr_fr: Affichez le lien "VIN"
it_it: Mostra link "VIN"
tr_tr: "VIN" linki göster

source: Show Added Date
ar: إظهار تاريخ الإضافة
de_de: Hinzugefügtes Datum anzeigen
fr_fr: Afficher la date d'ajout
it_it: Mostra Data Aggiunta
nl_nl: Toon Toegevoegde datum
tr_tr: Eklenme Tarihini Göster

source: Show address on mobile
ar: إظهار العنوان على الموبايل
de_de: Adresse auf Mobilgeräten anzeigen
fr_fr: Affichez l'adresse sur le mobile
it_it: Mostra indirizzo su dispositivi mobili
nl_nl: Toon adres op mobiele telefoon
tr_tr: Mobilde adresleri göster

source: Show Advertisement
ar: إظهار إعلان
de_de: Werbeanzeige anzeigen
fr_fr: Afficher la publicité
it_it: Mostra Pubblicità
nl_nl: Toon Advertentie
tr_tr: Reklam Göster

source: Show All
ar: عرض الكل
de_de: Alles anzeigen
it_it: Mostra Tutto
nl_nl: Toon alle
tr_tr: Tümünü Göster

source: Show all
ar: إظهار الكل
de_de: Alles anzeigen
fr_fr: Montrez tout
it_it: Mostra tutto
nl_nl: Toon alle
tr_tr: Hepsini Göster

source: Show all premium cars
ar: عرض جميع السيارات الفاخرة
de_de: Zeige alle Premium-Autos
fr_fr: Afficher toutes les voitures premium
it_it: Mostra tutte le auto premium
nl_nl: Toon alle premium auto's
tr_tr: Tüm premium arabaları göster

source: Show all reduced cars
ar: عرض جميع السيارات المخفضة
de_de: Zeige alle reduzierten Autos
fr_fr: Afficher toutes les voitures réduites
it_it: Mostra tutte le auto ridotte
nl_nl: Laat alle gereduceerde auto's zien
tr_tr: Tüm arabaları göster

source: Show bottom triangle
ar: إظهار المثلث السفلي
de_de: Unteres Dreieck anzeigen
fr_fr: Afficher le triangle inférieur
it_it: Mostra triangolo inferiore
nl_nl: Toon onderste driehoek
tr_tr: Alt üçgeni göster

source: Show Calculator
ar: عرض الحاسبة
de_de: Rechner anzeigen
fr_fr: Afficher la calculatrice
it_it: Mostra calcolatrice
nl_nl: Toon Calculator
tr_tr: Hesap makinesini göster

source: Show calculator button
ar: عرض زر حاسبة
de_de: Rechnertaste anzeigen
fr_fr: Afficher le bouton de la calculatrice
it_it: Mostra il pulsante della calcolatrice
nl_nl: Toon calculator knop
tr_tr: Hesaplama butonunu göster

source: Show cars
ar: إظهار السيارات
de_de: Autos anzeigen
fr_fr: Afficher les voitures
it_it: Mostra auto
nl_nl: Toon auto’s
tr_tr: Arabaları göster

source: Show cart
ar: عرض السلة
de_de: Warenkorb anzeigen
fr_fr: Affichez le panier
it_it: Mostra carrello
nl_nl: Toon winkelmand
tr_tr: Sepeti Göster

source: Show Category Listings amount
ar: إظهار مقدار قوائم الفئات
de_de: Kategorielistenanzahl anzeigen
fr_fr: Afficher le montant des listes de catégories
it_it: Mostra quantità degli annunci per categoria
nl_nl: Toon Categorie Lijstbedrag
tr_tr: Kategori İlan miktarını göster

source: Show certified logo 1
ar: إظهار الشعار الموثق 1
de_de: Zertifiziertes Logo 1 anzeigen
fr_fr: Affichez le logo certifié 1
it_it: Visualizza logo certificato 1
nl_nl: Toon gecertificeerd logo 1
tr_tr: Sertifikalı logo 1 'i göster

source: Show certified logo 2
ar: إظهار الشعار الموثق 2
de_de: Zertifiziertes Logo 2 anzeigen
fr_fr: Affichez le logo certifié 2
it_it: Visualizza logo certificato 2
nl_nl: Toon gecertificeerd logo 2
tr_tr: Sertifikalı logo 2 'yi göster

source: Show compare
ar: عرض المقارنة
de_de: Vergleichsliste anzeigen
fr_fr: Affichez comparer
it_it: Mostra confronto
nl_nl: Toon vergelijk
tr_tr: Karşılaştırma Göster

source: Show dealer category fields
ar: إظهار حقول فئات الوكلاء
de_de: Händlerkategoriefelder anzeigen
fr_fr: Afficher les champs des catégories de revendeurs
it_it: Mostra i campi della categoria del rivenditore
nl_nl: Toon de categorie velden van de dealer
tr_tr: Satıcı kategori alanlarını göster

source: Show Email Address on my Profile
ar: أظهر البريد الالكتروني على ملفي الشخصي
de_de: E-Mail-Adresse in meinem Profil anzeigen
fr_fr: Affichez l'adresse courriel dans mon profil
it_it: Mostra Indirizzo E-mail sul mio Profilo
nl_nl: Toon e-mailadres op mijn profiel
tr_tr: Email adresimi profilimde göster

source: Show email public
ar: أظهر البريد الالكتروني للعامة
de_de: E-Mail für alle sichtbar
fr_fr: Affichez courriel publique
it_it: Mostra e-mail pubblica
nl_nl: Toon me-mail publiekelijk
tr_tr: Emailimi herkese göster

source: Show excerpt
ar: إظهار مقتطفات
de_de: Auszug anzeigen
fr_fr: Affichez l'extrait
it_it: Mostra estratto
nl_nl: Toon uittreksel
tr_tr: Alıntı göster

source: Show featured button
ar: إظهار زر بارز
de_de: Top-Schaltfläche anzeigen
fr_fr: Affichez le bouton caractéristique
it_it: Mostra pulsante in evidenza
nl_nl: Toon aanbevolen knop
tr_tr: Özellikler butonunu göster

source: Show first parametre as a badge (only on archive page)
ar: أظهر أول متغير بشكل مميز (فقط في صفحة الارشيف)
de_de: Ersten Parameter als ein Badge anzeigen (nur auf Archivseite)
fr_fr: Affichez le premier paramètre comme badge (seulement dans la page d'archives)
it_it: Mostra primo parametro come badge (solo sulla pagina archivio)
nl_nl: Toon eerste parameter als een badge (alleen op archief pagina)
tr_tr: Rozetin ilk parametresini gösterin (sadece arşiv sayfaları)

source: Show History
ar: إظهار السجل
de_de: Historie anzeigen
fr_fr: Affichez l'historique
it_it: Mostra Storia
nl_nl: Toon Geschiedenis
tr_tr: Geçmiş göster

source: Show history report
ar: عرض تقرير التاريخ
de_de: Verlaufsbericht anzeigen
fr_fr: Afficher le rapport d'historique
it_it: Mostra il rapporto sulla storia
nl_nl: Toon geschiedenis rapport
tr_tr: Geçmiş raporu göster

source: Show link to all specials
ar: إظهار رابط لجميع العروض الخاصة
de_de: Zeige Link zu allen Specials
fr_fr: Afficher le lien vers toutes les promotions
it_it: Mostra il link a tutti gli speciali
nl_nl: Toon link naar alle specials
tr_tr: Tüm özel kampanyaların bağlantısını göster

source: Show location/include location in filter
ar: إظهار المكان/ وضع المكان في الفلتر
de_de: Standort anzeigen/Standort einbeziehen im Filter
fr_fr: Affichez le fitre d'emplacement/inclure l'emplacement
it_it: Mostra posizione/includi posizione nel filtro
nl_nl: Toon locatie/sluit locatie in filter in
tr_tr: Lokasyonu göster/ lokasyonu filtreye dahil et

source: Show more
ar: إظهار المزيد
de_de: Mehr anzeigen
fr_fr: Affichez d'avantage
it_it: Mostra altro
nl_nl: Toon meer
tr_tr: Daha fazla göster

source: Show my Public Profile
ar: أظهر ملفي الشخصي للعامة
de_de: Mein öffentliches Profil anzeigen
fr_fr: Affichez mon profil publique
it_it: Mostra il mio Profilo Pubblico
nl_nl: Toon mijn Publieke Profiel
tr_tr: Profilimi göster

source: Show Number
ar: عرض الرقم
de_de: Anzahl anzeigen
fr_fr: Afficher le numéro
it_it: Mostra numero
nl_nl: Toon Nummer
tr_tr: Numara göster
