Repository: mfaizanshaikh1/sabrina
Catalog: themes/motors/languages/*.po
Languages: ar, de_de, fr_fr, it_it, nl_nl, tr_tr

source: Change password
ar: تغيير كلمة المرور
de_de: Kennwort ändern
fr_fr: Changez le mot de passe
it_it: Cambia password
nl_nl: Wachtwoord wijzigen
tr_tr: Şifre Değiştir

source: Cheatin&#8217; huh?
ar: Cheatin & # 8217؛ هاه؟
fr_fr: Triche&#8217; hein?
it_it: Bari & # 8217; eh?
tr_tr: Hile, öyle mi?

source: Check
ar: التحقق من
de_de: Siehe
fr_fr: Vérifier
it_it: Controllo
tr_tr: Kontrol

source: Check makes for tabs
ar: تحقق من عمل علامات التبويب
de_de: Kontrollmarken für Tabs
fr_fr: Onglet Verification marque
it_it: Cerca fatti per scheda
nl_nl: Controleer op tabbladen
tr_tr: Sekmeleri üretici için kontrol

source: Checkout
ar: الدفع
de_de: Kasse
it_it: Pagamento
nl_nl: Afrekenen
tr_tr: Ödeme

source: Checkout "order received" endpoint page
ar: الخروج "ترتيب تلقى " صفحة نقطة النهاية
de_de: Endpunktseite "Bestellung erhalten"
fr_fr: Page Dernière étape Checkout "commande reçue"
it_it: Pagamento "ordine ricevuto " pagina finale
nl_nl: Afrekenen “bestelling ontvangen” eindpunt pagina
tr_tr: Ödeme "sipariş alındı" sayfası

source: Choose
ar: اختر
de_de: Auswählen
fr_fr: Choisissez
it_it: Scegli
nl_nl: Kies
tr_tr: Seç

source: Choose a page to display content from, on order received endpoint.
ar: اختر صفحة لعرض المحتوى منها بناءً على طلب نقطة النهاية.
de_de: Wählen Sie eine Seite aus, auf der der Inhalt angezeigt werden soll.
fr_fr: Choisissez une page pour afficher son contenu, sur la dernière étape Checkout "commande reçue".
it_it: Scegli una pagina per visualizzare il contenuto da, su ordine endpoint ricevuto.
nl_nl: Kies een pagina om inhoud van te tonen, bij bestelling ontvangen eindpunt.
tr_tr: Sipariş alında sayfasını görüntülemek için bir sayfa seçin.

source: Choose archive sidebar
ar: اختر القائمة الجانبية للأرشيف
de_de: Archiv-Seitenleiste auswählen
fr_fr: Choisissez la barre latérale des archives
it_it: Scegli barra laterale archivio
nl_nl: Kies Archief Zijbalk
tr_tr: Arşiv kenar çubuğu seçin

source: Choose default sidebar for single blog post
ar: اختر القائمة الجانبية الافتراضية لصفحة المنشور على المدونة
de_de: Standard-Seitenleiste für Einzel-Blog-Beitrag wählen
fr_fr: Choisissez la barre latérale par défaut pour les articles simples de blog
it_it: Scegli barra laterale predefinita per singolo post del blog
nl_nl: Kies standaard zijbalk voor een enkel blog bericht
tr_tr: Tek bir blog postu için varsayılan bir kenar çubuğu seçin

source: Choose file
ar: اختر ملف
de_de: Datei auswählen
fr_fr: Choisissez un fichier
it_it: Scegli file
nl_nl: Kies bestand
tr_tr: Dosya seç

source: Choose file...
ar: اختر ملف...
de_de: Datei auswählen ...
fr_fr: Choisissez un fichier...
it_it: Scegli file...
nl_nl: Kies bestand….
tr_tr: Dosya seçin...

source: Choose files
ar: اختر ملفات
de_de: Dateien auswählen
fr_fr: Choisssez les fichiers
it_it: Scegli file
nl_nl: Kies bestanden
tr_tr: Dosya seçin

source: Choose form
ar: نموذج الاختيار
de_de: Formular aussuchen
fr_fr: Choisissez la source
it_it: Scegli modulo
nl_nl: Kies een formulier
tr_tr: Seçin

source: Choose inventory sidebar
ar: اختيار المخزون الشريط الجانبي
de_de: Wählen Sie die Inventarseitenleiste
fr_fr: Choisissez la barre latérale de l'inventaire
it_it: Scegli la barra laterale inventario
nl_nl: kies inventaris zijbalk
tr_tr: Envanter kenar çubuğu seçin

source: Choose landing page for compare
ar: اختيار صفحة للمقارنة
de_de: Landingpage zum Vergleich auswählen
fr_fr: Choisissez la page d'accueil pour comparer
it_it: Scegli Landing page per confronto
nl_nl: Kies landingspagina voor vergelijken
tr_tr: Karşılaştırma için bir sayfa seç

source: Choose listing archive page
ar: اختر صفحة أرشيف الإعلانات
de_de: Anzeige-Archivseite auswählen
fr_fr: Choisissez la page des annonces archivées
it_it: Scegli pagina archivio elenco
nl_nl: Kies lijst archief pagina
tr_tr: Listeleme arşiv sayfası seçin

source: Choose office
ar: اختيار المكتب
de_de: Büro wählen
fr_fr: Choisissez un bureau
it_it: Scegli l'ufficio
nl_nl: Kies een kantoor
tr_tr: Ofis seçin

source: Choose page for Add to car Page (Also, this page will be used for editing items)
ar: اختر صفحة لإضافة السيارة (كذلك ستستخدم هذه الصفحة لتحرير وتعديل المنتجات)
de_de: Wählen Sie eine Seite für die Fahrzeug-hinzufügen-Seite (Diese Seite wird auch für das Bearbeiten von Artikeln verwendet)
fr_fr: Choisir la page pour "Ajoutez à une voitures" (cette page sera aussi utilisée pour modifier les produits)
it_it: Scegli pagina per Pagina Aggiungi ad auto (Questa pagina verrà anche usata per modificare gli elementi)
nl_nl: Kies pagina voor Toevoegen aan auto Pagina (Ook wordt deze pagina gebruikt voor het bewerken van items)
tr_tr: Araba sayfasında Ekle için bir sayfa seçin ( Bu sayfa bir şeyleri düzenlemek için de kullanılacak)

source: Choose page for contact us after order vehicle
ar: اختر صفحة للاتصال بنا بعد طلب السيارة
de_de: Wählen Sie die Seite zur Kontaktaufnahme nach der Fahrzeugbestellung
fr_fr: Choisissez la page pour "contacter après la commande du véhicule"
it_it: Scegliere la pagina per contattarci dopo l'ordine del veicolo
nl_nl: Kies pagina om contact met ons op te nemen na bestelling van het voertuig
tr_tr: Araç siparişinden sonra iletişim sayfası seçin

source: Choose page for Dealer list page
ar: اختر صفحة لقائمة البائع
de_de: Seite für die Händler-Anzeigeseite auswählen
fr_fr: Choisissez la page pour la "liste de concessionnaires"
it_it: Scegli pagina per pagina elenco Concessionari
nl_nl: Kies pagina voor Dealer lijst pagina
tr_tr: Bayi listesi sayfası için bir sayfa seçin

source: Choose page for Default user sidebar
ar: اختر صفحة القائمة الجانبية الافتراضية للمستخدم
de_de: Seite für standardmäßige Benutzer Seitenleiste auwählen
fr_fr: Choisissez la page pour la "barre latérale par défaut"
it_it: Scegli pagina per barra laterale utente Predefinita
nl_nl: Kies pagina voor Standaard zijbalk gebruiker
tr_tr: Varsayılan kullanıcı kenar çubuğu için bir sayfa seçin

source: Choose page for login User/Dealer
ar: اختر صفحة لدخول المستخدم/ البائع
de_de: Seite für Benutzer/Händler-Login auswählen
fr_fr: Choisissez la page pour "connexion Particulier/Concessionnaire"
it_it: Scegli pagina per accesso Utente/Concessionario
nl_nl: Kies pagina voor login Gebruiker/Dealer
tr_tr: Kullanıcı/Bayi girişi için bir sayfa seçin

source: Choose page for reservation date
ar: اختر صفحة لتاريخ الحجز
de_de: Wählen Sie eine Seite für das Reservierungsdatum
fr_fr: Choisissez la page pour la date de réservation
it_it: Scegli la pagina per la data di prenotazione
nl_nl: Kies pagina voor reserveringsdatum
tr_tr: Rezervasyon tarihi için sayfa seçin

source: Choose payment method available only for this variable product. If this product will be in cart, all other payment methods will be disabled on checkout page.
ar: اختر طريقة الدفع المتاحة فقط لهذا المنتج المتغير. إذا كان هذا المنتج سيكون في عربة ، سيتم تعطيل جميع وسائل الدفع الأخرى على صفحة الخروج.
de_de: Wählen Sie eine Zahlungsmethode, die nur für dieses variable Produkt verfügbar ist. Wenn sich dieses Produkt im Warenkorb befindet, werden alle anderen Zahlungsmethoden auf der Checkout-Seite deaktiviert.
fr_fr: Choisissez le mode de paiement disponible uniquement pour ce produit variable. Si ce produit sera dans le panier, tous les autres modes de paiement seront désactivés sur la page de paiement.
it_it: Scegli il metodo di pagamento disponibile solo per questo prodotto variabile. Se questo prodotto sarà nel carrello, tutti gli altri metodi di pagamento saranno disabilitati nella pagina di pagamento.
nl_nl: Kies betaalmethode alleen beschikbaar voor dit variabele product. Als dit product in de winkelwagen wordt geplaatst, worden alle andere betaalmethoden uitgeschakeld op de betaalpagina.
tr_tr: Yalnızca bu değişken ürün için geçerli olan ödeme yöntemini seçin. Bu ürün sepetinizde olacaksa, ödeme sayfasında diğer tüm ödeme yöntemleri devre dışı bırakılacaktır.

source: Choose plan
ar: اختر الخطة
de_de: Plan auswählen
fr_fr: Choisissez l'abonnement
it_it: Scegli piano
nl_nl: Kies plan
tr_tr: Plan seçin

source: Choose Shop Sidebar
ar: اختر القائمة الجانبية للمتجر
de_de: Shop Seitenleiste wählen
fr_fr: Choisissez la barre latérale d'achats
it_it: Scegli Barra Laterale Negozio
nl_nl: Kies Winkel Zijbalk
tr_tr: Alışveriş Kenar Çubuğu Seçin

source: Choose sidebar
ar: اختر الشريط الجانبي
de_de: Sidebar auswählen
fr_fr: Choisissez la barre latérale
it_it: Scegli barra laterale
nl_nl: Kies zijbalk
tr_tr: Yan menü seçin

source: City
ar: مدينة
de_de: Stadt
fr_fr: Ville
it_it: Città
nl_nl: stad
tr_tr: Kent

source: city mpg
ar: معدل الاستهلاك في المدينة
de_de: Ort mpg
fr_fr: ville mpg
nl_nl: Stadsverbruik
tr_tr: şehir mpg

source: CLASSIFIED LISTING
ar: قائمة المصنفة
de_de: KLASSIFIZIERTE LISTE
fr_fr: LISTE D'ANNONCES
it_it: ELENCO CLASSIFICATO
nl_nl: GERUBRICEERDE LIJST
tr_tr: SINIFLANDIRILMIŞ LİSTE

source: CLASSIFIED LISTING 2
ar: قائمة المصنفة 2
de_de: KLASSIFIZIERTE LISTE 2
fr_fr: LISTE D'ANNONCES 2
it_it: ELENCO CLASSIFICATO 2
nl_nl: GERUBRICEERDE LIJST 2
tr_tr: SINIFLANDIRMA LİSTESİ 2

source: CLASSIFIED LISTING 3
ar: قائمة المصنفة 3
de_de: KLASSIFIZIERTE ANZEIGE 3
fr_fr: LISTE D'ANNONCES 3
it_it: ELENCO CLASSIFICATO 3
nl_nl: GERUBRICEERDE LIJST 3
tr_tr: SINIFLANDIRILMIŞ LİSTE 3

source: CLASSIFIED LISTING 4
ar: القائمة المصنفة 4
de_de: KLASSIFIZIERTE LISTE 4
fr_fr: LISTE D'ANNONCES 4
it_it: ELENCO CLASSIFICATO 4
nl_nl: GERUBRICEERDE LIJST 4
tr_tr: SINIFLANDIRILMIŞ LİSTE 4

source: Clean
ar: نظيفة
de_de: Sauber
fr_fr: Effacer
it_it: Puliti
nl_nl: Schoon
tr_tr: Temiz

source: Clear all
ar: امسح الكل
de_de: Alle löschen
fr_fr: Tout effacer
it_it: Cancella tutto
nl_nl: Wis alles
tr_tr: Tümünü temizle

source: Clear Data
ar: امسح البيانات
de_de: Daten löschen
fr_fr: Effacer les données
it_it: Eliminare i dati
nl_nl: Verwijder gegevens
tr_tr: Net veriler

source: Click on this <a href="%s" target="_blank">Generate A Personal Token</a> link. <strong>IMPORTANT:</strong> You must be logged into the same Themeforest account that purchased %s. If you are logged in already, look in the top menu bar to ensure it is the right account. If you are not logged in, you will be directed to login then directed back to the Create A Token Page.
ar: انقر على الرابط <a href=" %s " target="_blank"> إنشاء رمز شخصي </a>. <strong> هام: </ strong> يجب تسجيل الدخول إلى نفس حساب Themeforest الذي اشترى %s . إذا قمت بتسجيل الدخول بالفعل ، فراجع شريط القوائم العلوي للتأكد من أنه الحساب الصحيح. إذا لم تقم بتسجيل الدخول ، فسيتم توجيهك لتسجيل الدخول ثم توجيهك مرة أخرى إلى صفحة إنشاء رمز.
de_de: Klicken Sie auf diesen Link <a href=" %s " target="_blank"> Persönliches Token generieren </a>. <strong> WICHTIG: </ strong> Sie müssen bei demselben Themeforest-Konto angemeldet sein, das %s . Wenn Sie bereits angemeldet sind, schauen Sie in der oberen Menüleiste nach, um sicherzustellen, dass es sich um das richtige Konto handelt. Wenn Sie nicht angemeldet sind, werden Sie aufgefordert, sich anzumelden und anschließend zur Seite "Token erstellen" zurückzukehren.
fr_fr: Cliquez sur ce lien <a href="%s " target="_blank"> Générer un token personnel </a>. <strong> IMPORTANT: </ strong> vous devez être connecté au même compte Themeforest que celui où a été acheté %s . Si vous êtes déjà connecté, regardez dans la barre de menu supérieure pour vous assurer que c'est le bon compte. Si vous n'êtes pas connecté, vous serez invité à vous connecter, puis à revenir à la page Créer un Token.
it_it: Fai clic su questo link <a href=" %s " target="_blank"> Genera un token personale </a>. <strong> IMPORTANTE: </ strong> Devi accedere allo stesso account Themeforest che ha acquistato %s . Se sei già connesso, guarda nella barra dei menu in alto per assicurarti che sia l'account giusto. Se non hai effettuato l'accesso, verrai reindirizzato al login e poi tornerai alla pagina di creazione di un token.
nl_nl: Klik op deze link <a href=“%s” target=“_blank”>Genereer Een Persoonlijke Token</a>. <strong>BELANGRIJK:</strong> U moet ingelogd zijn in hetzelfde Themeforest account dat%s heeft gekocht. Als u al ingelogd bent, kijk dan in de bovenste menubalk om te verzekeren dat het de juiste account is. Als u niet ingelogd bent, wordt u doorgestuurd om in te loggen en vervolgens terug te keren naar Pagina om een Token aan te maken.
tr_tr: Buna tıklayın<a href="%s" target="_blank">Kişisel bir token linki üretin</a>. <strong>ÖNEMLİ:</strong> %s'i aldığınız hesapla ThemeForest'a giriş yapmış olmalısınız. Eğer zaten giriş yaptıysanız yukarıdaki menüden doğru hesap olup olmadığını kontrol edin. Eğer giriş yapmadıysanız, Bir Token Üret sayfasına yönlendirileceksiniz.

source: Close
ar: قريب
de_de: Schließen
fr_fr: Fermer
it_it: Vicino
nl_nl: Dichtbij
tr_tr: Kapat

source: Closed
ar: مغلق
de_de: Geschlossen.
fr_fr: Fermé
it_it: Chiuso
nl_nl: Gesloten
tr_tr: Kapalı

source: Cluster Image (60x60)
ar: صورة عنقودية (60 × 60)
de_de: Cluster-Bild (60x60)
fr_fr: Image Cluster (60x60)
it_it: Gruppo immagine (60x60)
nl_nl: Clusterbeeld (60x60)
tr_tr: Küme Resmi (60x60)

source: Color
ar: اللون
de_de: Farbe
fr_fr: Couleur
it_it: Colore
nl_nl: Kleur
tr_tr: Renk

source: Color name
ar: اسم اللون
de_de: Farbe name
fr_fr: Nom de la couleur
it_it: Nome colore
nl_nl: Naam van de kleur
tr_tr: Renk adı

source: Color Skin
ar: اللون
de_de: Skin Farbe
fr_fr: Skin de la couleur
it_it: Colore Skin
nl_nl: Kleur Skin
tr_tr: Ten Rengi

source: Colored first word
ar: الكلمة الأولى الملونة
de_de: Farbiges erstes Wort
fr_fr: Premier mot coloré
it_it: Prima parola colorata
nl_nl: Gekleurd eerste woord
tr_tr: Renkli ilk kelime

source: Colors
ar: الألوان
de_de: Farben
fr_fr: Couleurs
it_it: Colori
nl_nl: Kleuren
tr_tr: Renkler

source: Columns number
ar: عدد الأعمدة
de_de: Zahl der Spalten
fr_fr: Numéro de colonnes
it_it: Numero colonne
nl_nl: Kolomnummer
tr_tr: Sütun sayısı

source: Comfort
ar: راحة
de_de: Komfort
fr_fr: Confort
tr_tr: Konfor

source: Coming soon
ar: سيتوفر قريباً
de_de: Erscheint in Kürze
fr_fr: Nous revenons bientôt
nl_nl: Binnenkort beschikbaar
tr_tr: Çok yakında

source: Comment
ar: تعليق
de_de: Kommentar
fr_fr: Commentaire
it_it: Commento
nl_nl: Reactie
tr_tr: Yorum yaz

source: Comment count
ar: تعليق العد
de_de: Anzahl d. Kommentare
fr_fr: Compte commentaire
it_it: Numero commenti
nl_nl: Opmerking tellen
tr_tr: Yorum sayısı

source: Comment navigation
ar: تصفح التعليقات
de_de: Kommentarnavigation
fr_fr: Navigation des commentaires
it_it: Navigazione commenti
nl_nl: Opmerking navigatie
tr_tr: Yorum navigasyonu

source: Comments
ar: التعليقات
de_de: Kommentare
fr_fr: Commentaires
it_it: Commenti
nl_nl: Opmerkingen
tr_tr: Yorumlar

source: Comments are closed.
ar: التعليقات مغلقة.
de_de: Kommentare geschlossen
fr_fr: L'accès aux commentaires est fermé.
it_it: I commenti sono chiusi.
nl_nl: Opmerkingen is gesloten.
tr_tr: Yorumlar kapatılmıştır.

source: Community Forum
ar: منتديات
de_de: Gemeinschaftsforum
fr_fr: Forum de la communauté
it_it: Forum della Comunità
nl_nl: Gemeenschap forum
tr_tr: Forum

source: Company
ar: شركة
de_de: Unternehmen
fr_fr: Entreprise
it_it: Azienda
nl_nl: Bedrijf
tr_tr: Şirket

source: Company license
ar: رخصة الشركة
de_de: Firmenlizenz
fr_fr: Licence de la société
it_it: Licenza azienda
nl_nl: Bedrijfslicentie
tr_tr: Şirket lisansı

source: Company Name
ar: اسم الشركة
de_de: Name des Unternehmens
fr_fr: Nom de société
it_it: Nome Compagnia
nl_nl: Bedrijfsnaam
tr_tr: Şirket Adı

source: Company name
ar: اسم الشركة
de_de: Firmenname
fr_fr: Nom de société
it_it: Nome azienda
nl_nl: Bedrijfsnaam
tr_tr: Şirket adı

source: Company name*
ar: اسم الشركة*
de_de: Firmenname*
fr_fr: Nom de société*
it_it: Nome azienda*
nl_nl: Bedrijfsnaam*
tr_tr: Şirket Adı*

source: Company Website URL
ar: رابط موقع الشركة
de_de: Firmen-Website (URL)
fr_fr: URL du site Internet de la société
it_it: URL Sito Internet Azienda
nl_nl: URL van bedrijfswebsite
tr_tr: Web Sitesi URL'si

source: Compare
ar: مقارنة
de_de: Vergleichen
fr_fr: Comparez
it_it: Confronta
nl_nl: Vergelijken
tr_tr: Karşılaştır

source: compare
ar: قارن
de_de: Vergleichen
fr_fr: comparez
it_it: confronta
nl_nl: vergelijk
tr_tr: karşılaştır

source: Compare Boats
ar: قارن القوارب
de_de: Boote vergleichen
fr_fr: Comparer les bateaux
it_it: Confronta le barche
nl_nl: Vergelijk Boten
tr_tr: Tekneleri karşılaştır

source: COMPARE ITEMS
ar: قارن العناصر
de_de: VERGLEICHE ARTIKEL
fr_fr: Comparez les produits
it_it: CONFRONTA ARTICOLI
nl_nl: VERGELIJK ITEMS
tr_tr: ÖĞELERİ KARŞILAŞTIR

source: Compare page
ar: صفحة المقارنة
de_de: Seite vergleichen
fr_fr: Page de comparaison
it_it: Confronta pagina
nl_nl: Vergelijkingspagina
tr_tr: Sayfa karşılaştır

source: Compare Vehicles
ar: قارن المركبات
de_de: Fahrzeuge vergleichen
fr_fr: Comparez les véhicules
it_it: Confronta Veicoli
nl_nl: Vergelijk Voertuigen
tr_tr: Araçları Karşılaştır

source: Confirm new password
ar: تأكيد كلمة المرور الجديدة
de_de: Bestätige neues Passwort
fr_fr: Confirmer le nouveau mot de passe
it_it: Conferma la nuova password
nl_nl: Bevestig nieuw wachtwoord
tr_tr: Yeni şifreyi onayla

source: Confirmation new password
ar: تأكيد كلمة المرور الجديدة
de_de: Bestätigung neues Passwort
fr_fr: Confirmation du nouveau mot de passe
it_it: Conferma nuova password
nl_nl: Bevestiging nieuw wachtwoord
tr_tr: Yeni şifre onayı

source: Confirmation password is wrong
ar: تأكيد كلمة المرور خاطيء
de_de: Das Bestätigungskennwort ist falsch
fr_fr: La confirmation du mot de passe est erronée
it_it: La password di conferma è errata
nl_nl: Bevestigingswachtwoord is fout
tr_tr: Konfirmasyon şifresi hatalı

source: Contact details
ar: معلومات التواصل
de_de: Kontaktangaben
fr_fr: Coordonnées du contact
it_it: Dettagli di contatto
nl_nl: Contactgegevens
tr_tr: İletişim detayları

source: Contact Form Shortcode
ar: رمز قصير لنموذج الاتصال
de_de: Kontaktformular Kurzcode
fr_fr: Shortcode du formulaire de contact
it_it: Shortcode Modulo Contatti
nl_nl: Contactformulier shortcode
tr_tr: İletişim Formu Kısa Kodu

source: Contact Information
ar: معلومات التواصل
de_de: Kontaktangaben
fr_fr: Information de contact
it_it: Informazioni di Contatto
nl_nl: Contact Informatie
tr_tr: İletişim Bilgileri

source: Contact Us
ar: اتصل بنا
de_de: Kontaktieren Sie uns
fr_fr: Contactez-nous
it_it: Contattaci
nl_nl: Contacteer ons
tr_tr: Bize Ulaşın

source: Contact Us page
ar: صفحة اتصل بنا
de_de: Kontakt-Seite
fr_fr: Page Contactez-nous
it_it: Pagina Contattaci
nl_nl: Contacteer ons op de pagina
tr_tr: Bize Ulaşın sayfası

source: Content
ar: المحتوى
de_de: Inhalt
fr_fr: Contenu
it_it: Contenuto
nl_nl: Inhoud
tr_tr: İçerik

source: Content center
ar: مركز المحتوى
de_de: Inhaltszentrum
fr_fr: Contenu centré
it_it: Centro contenuto
nl_nl: Inhoudelijk centrum
tr_tr: İçerik merkezi

source: Content color
ar: لون المحتوى
de_de: Farbe des Inhalts
fr_fr: Couleur contenu
it_it: Colore contenuto
nl_nl: Kleur van de inhoud
tr_tr: İçerik rengi

source: Content line height
ar: ارتفاع سطر المحتوى
de_de: Höhe der Inhaltszeile
fr_fr: Hauteur de la ligne du contentu
it_it: Altezza linea contenuto
nl_nl: Hoogte van de inhoudslijn
tr_tr: İçerik satırı yüksekliği

source: Continue
ar: استمر
de_de: Fortsetzen
fr_fr: Continuer
it_it: Continua
nl_nl: Doorgaan met
tr_tr: Devam Et

source: Continue reading
ar: إكمال القراءة
de_de: Weiterlesen
fr_fr: Continuer la lecture
it_it: Continua a leggere
nl_nl: Lees verder
tr_tr: Okumaya devam et

source: Continue reservation
ar: مواصلة الحجز
de_de: Reservierung fortsetzen
fr_fr: Continuer la réservation
it_it: Continua la prenotazione
nl_nl: Doorgaan met boeken
tr_tr: Rezervasyona devam et

source: Continue Shopping
ar: مواصلة التسوق
de_de: Mit dem Einkaufen fortfahren
fr_fr: Continuer vos achats
it_it: Continua a fare acquisti
nl_nl: Doorgaan met winkelen
tr_tr: Alışverişe devam

source: Conver. Rate
ar: التحويل من. معدل
de_de: Conver. Bewertung
fr_fr: Conver. Taux
it_it: Tasso Conver.
nl_nl: Wisselkoers
tr_tr: Dönüşüm Oranı

source: Conversion Rate should be delimited by dot (example: 1.2)
ar: يجب تحديد معدل التحويل بالنقطة (مثال: 1.2)
de_de: Umrechnungsrate sollte durch Punkt begrenzt werden (Beispiel: 1.2)
fr_fr: Le taux de conversion doit être délimité par un point (exemple: 1.2)
it_it: Il tasso di conversione dovrebbe essere delimitato da un punto (esempio: 1.2)
nl_nl: Conversiepercentage moet worden gedefinieerd door punt (voorbeeld: 1.2)
tr_tr: Dönüşüm Oranı notlarla gösterilmeli ( mesela 1.2)

source: Copyright
ar: حقوق النشر
fr_fr: Droit d'auteur
tr_tr: Telif Hakları

source: Copyright Socials
ar: حقوق النشر على السوشيال ميديا
de_de: Copyright Soziale Netzwerke
fr_fr: Droit d'auteur Sociaux
it_it: Copyright Social
nl_nl: Copyright Sociale Media
tr_tr: Telif Hakkı Grupları

source: Corall
ar: أحمر مرجاني
de_de: Korallenrot
fr_fr: Corail
it_it: Corallo
tr_tr: Mercan

source: Count label
ar: ملصق العداد
fr_fr: Label Décompte
it_it: Etichetta numero
nl_nl: Telling label
tr_tr: Sayı etiketi

source: Count Label Font Size
ar: عداد حجم خط التسمية
de_de: Label zählen Schriftgröße
fr_fr: Taille de la police du Label Décompte
it_it: Dimensione Font Etichetta Numero
nl_nl: Telling Label Lettergrootte
tr_tr: Sayı Etiketi Yazı Tipi Boyutu

source: Count Number Font Size
ar: عداد حجم الخط
de_de: Nummer zählen Schriftgröße
fr_fr: Taille de la police du Nombre Décompté
it_it: Dimensione Font Numero
nl_nl: Telling Aantal Lettergrootte
tr_tr: Sayı Yazı Tipi Boyutu

source: Count time (.s)
ar: عداد الوقت (.s)
de_de: Zählzeit (.s)
fr_fr: Temps compteur (.s)
it_it: Numero volte (.s)
nl_nl: Teltijd (.s)
tr_tr: Geri sayım (.sn)

source: Count to number
ar: عداد إلى العدد
de_de: Zählen bis Anzahl
fr_fr: Compter au nombre
it_it: Conta fino a numero
nl_nl: Tellen naar aantal
tr_tr: Sayı sayma

source: Counter Affix
ar: لاحقة العداد
de_de: Gegenanbringung
fr_fr: Affixe du Compteur
it_it: Affisso Conto
nl_nl: Teller Aanbrengen
tr_tr: Sayaç Eki

source: Counter Text Align
ar: محاذاة النص للعداد
de_de: Zähler Text ausrichten
fr_fr: Alignement du texte du compteur
it_it: Allineamento Testo Conto
nl_nl: Tellertekst uitlijnen
tr_tr: Sayaç Metin Hizalama

source: Counter Value
ar: قيمة العداد
de_de: Zähler-Wert
fr_fr: Valeur du compteur
it_it: Valore Contatore
nl_nl: Teller Waarde
tr_tr: Sayaç Değeri

source: Country
ar: بلد
de_de: Land
fr_fr: Pays
it_it: Nazione
nl_nl: land
tr_tr: Ülke

source: Coupon code
ar: كود الكوبون
de_de: Gutscheincode
fr_fr: Code du coupon
it_it: Codice coupon
tr_tr: Kupon kodu

source: Coupons
ar: كوبونات
de_de: Gutscheine
it_it: Buoni
tr_tr: Kuponlar

source: Create
ar: انشاء
de_de: Erstellen
fr_fr: Créer
it_it: Crea
nl_nl: Creëer
tr_tr: Oluştur

source: Create A Support Account
ar: إنشاء حساب دعم
de_de: Erstellen Sie ein Supportkonto
fr_fr: Créer un compte d'assistance
it_it: Crea un account di supporto
nl_nl: Maak Een Ondersteuningsaccount aan
tr_tr: Bir Yardım Hesabı Oluşturun

source: Create an account by entering the information below. If you are a returning customer please login at the top of the page.
ar: قم بإنشاء حساب بإدخال المعلومات أدناه. إذا كنت من العملاء العائدين ، يرجى تسجيل الدخول في أعلى الصفحة.
de_de: Erstellen Sie ein Konto, indem Sie die untenstehenden Felder ausfüllen. Wenn Sie ein wiederkehrender Kunde sind, melden Sie sich bitte oben auf der Seite an.
fr_fr: Créer un compte en saisissant l'information ci-dessous. Si vous êtes déjà client, merci de vous connecter en haut de page.
it_it: ﻿Crea un account inserendo le informazioni qui di seguito. Se sei un cliente abituale ti preghiamo di effettuare il login nella parte superiore della pagina.
nl_nl: Maak een account aan door onderstaande informatie in te vullen. Als u een terugkerende klant bent log dan a.u.b. in bovenaan de pagina.
tr_tr: Aşağıdaki bilgileri girerek bir hesap oluşturun. Eğer daha önceden giriş yaptıysanız lütfen sayfanın en üstünden giriş yapın.
