Repository: mfaizanshaikh1/sabrina
Catalog: themes/motors/languages/*.po
Languages: ar, de_de, fr_fr, it_it, nl_nl, tr_tr

source: Wednesday
ar: الأربعاء
de_de: Mittwoch
fr_fr: Mercredi
it_it: Mercoledì
nl_nl: Woensdag
tr_tr: Çarşamba

source: Welcome to %s
ar: مرحبًا بك في %s
de_de: Willkommen bei %s
fr_fr: Bienvenue à %s
it_it: Benvenuto in %s
nl_nl: Welkom bij %s
tr_tr: %s'a Hoşgeldiniz

source: Welcome!
ar: أهلا بك!
de_de: Herzlich willkommen!
fr_fr: Bienvenue!
it_it: Benvenuto!
nl_nl: Welkom!
tr_tr: Hoşgeldiniz!

source: What is the Exterior Condition?
ar: ما هي الحالة الخارجية؟
de_de: Wie ist der Exterieur-Zustand?
fr_fr: Quel est l'état extérieur?
it_it: Come sono le Condizioni degli Esterni?
nl_nl: Hoe is de Staat van het Exterieur?
tr_tr: Dış durumu nasıl?

source: What is the Interior Condition?
ar: ما هي الحالة الداخلية؟
de_de: Wie ist der Interieur-Zustand?
fr_fr: Quel est l'état intérieur?
it_it: Come sono le Condizioni degli Interni?
nl_nl: Wat is de Staat van het Interieur?
tr_tr: İçi ne durumda?

source: Whatsapp
ar: واتس اب

source: Whether or not you have WordPress Multisite enabled.
ar: سواء تم تمكين WordPress Multisite أم لا.
de_de: Ob Sie WordPress Multisite aktiviert haben oder nicht.
fr_fr: Si WordPress Multisite est activé ou non.
it_it: Se hai o meno attivato Multisite WordPress.
nl_nl: Of u Wordpress Multisite ingeschakeld hebt of niet.
tr_tr: WordPress Multi Site aktive mi değil mi.

source: Wide
ar: عريض
de_de: Breite
fr_fr: Large
it_it: Ampio
nl_nl: Breedte
tr_tr: Genişlik

source: Wide version
ar: نسخة واسعة
de_de: Breite Version
fr_fr: Version Large
it_it: Versione ampia
nl_nl: Brede versie
tr_tr: Geniş sürüm

source: Widget Areas
ar: منطقة الويدجت
de_de: Widget-Bereiche
fr_fr: Zones Widget
it_it: Area Widget
nl_nl: Widget Locaties
tr_tr: Widget Alanları

source: Widget title
ar: عنوان الأداة
de_de: Widget Titel
fr_fr: Titre des Widget
it_it: Titolo widget
nl_nl: Widget titel
tr_tr: Widget başlığı

source: Wishlist
ar: قائمة الرغبات
de_de: Wunschliste
fr_fr: Liste de souhaits
it_it: Lista dei desideri
nl_nl: Verlanglijstje
tr_tr: İstek Listesi

source: Without sidebar
ar: بدون قائمة جانبية
de_de: Ohne Sidebar
fr_fr: Sans barre latérale
it_it: Senza barra laterale
nl_nl: Zonder zijbalk
tr_tr: Kenar Çubuğu olmadan

source: Woocommerce pages sidebar
ar: القائمة الجانبية لصفحات الووكميرس
de_de: WooCommerce Seitenleiste
fr_fr: Barre latérale des pages Woocommerce
it_it: Barra laterale pagine Woocommerce
nl_nl: Woocommerce pagina’s zijbalk
tr_tr: Woocommerce sayfaları kenar çubuğu

source: WordPress Environment
ar: وورد البيئة
de_de: WordPress-Umgebung
fr_fr: Environnement WordPress
it_it: Ambiente WordPress
nl_nl: Wordpress Omgeving
tr_tr: Wordpress Dünyası

source: Working Hours
ar: ساعات العمل
de_de: Arbeitszeiten
fr_fr: Heures de travail
it_it: Orario di Lavoro
nl_nl: Openingstijden
tr_tr: Çalışma Saatleri

source: Would I recommend this Dealer:
ar: أود أن أوصي بهذا البائع:
de_de: Würde ich diesen Händler weiterempfehlen:
fr_fr: Est-ce que je recommanderais ce concessionnaire:
it_it: Consiglierei questo Concessionario:
nl_nl: Zou u deze Dealer aanbevelen?
tr_tr: Bu bayiyi önerir miyim:

source: Would you recommend this dealer?
ar: هل توصي بالتعامل مع هذا البائع؟
de_de: Würden Sie diesen Händler weiterempfehlen?
fr_fr: Est-ce que vous recommanderiez ce concessionnaire?
it_it: Consiglieresti questo concessionario?
nl_nl: Zou u deze dealer aanbevelen?
tr_tr: Bu satıcıyı tavsiye eder misiniz?

source: WP Debug Mode:
ar: وضع تصحيح WP:
de_de: WP Debug-Modus:
fr_fr: Mode de débogage WP:
it_it: Modalità debug WP:
nl_nl: WP Debug Modus:
tr_tr: WP Hata Ayıklama Modu:

source: WP Memory Limit:
ar: حد ذاكرة WP:
de_de: WP-Speicherlimit:
fr_fr: Limite de mémoire WP:
it_it: Limite di memoria WP:
nl_nl: WP Geheugen Limiet:
tr_tr: WP Hafıza Limiti:

source: WP Multisite:
ar: الفسفور الابيض متعدد المواقع:
it_it: Multisite WP:
tr_tr: WP Multi Sitesi:

source: WP Version:
ar: نسخة WP:
fr_fr: Version WP:
it_it: Versione WP:
nl_nl: WP Versie:
tr_tr: WP versiyonu:

source: Write a review
ar: اكتب تعليق
de_de: Eine Bewertung schreiben
fr_fr: Écrivez un commentaire
it_it: Scrivi una recensione
nl_nl: Schrijf een beoordeling
tr_tr: Yorum bırak

source: Yahoo
ar: ياهو

source: Year
ar: السنة
de_de: Jahr
fr_fr: Année
it_it: Anno
nl_nl: Jaar
tr_tr: Yaş

source: Yearly
ar: سنوي
de_de: Jährlich
fr_fr: Annuel
it_it: Annualmente
nl_nl: Jaarlijks
tr_tr: Yıllık

source: Yellow
ar: أصفر
de_de: Gelb
fr_fr: Jaune
it_it: Giallo
nl_nl: Geel
tr_tr: Sarı

source: Yes
ar: نعم
de_de: Ja
fr_fr: Oui
it_it: Si
nl_nl: Ja
tr_tr: Evet

source: You are about to remove the connection between the Envato Market API and this item. You cannot undo this action.
ar: أنت على وشك إزالة الاتصال بين Envato Market API وهذا العنصر. لا يمكنك التراجع عن هذا الإجراء.
de_de: Sie sind dabei, die Verbindung zwischen der Envato Market API und diesem Element zu entfernen. Sie können diese Aktion nicht rückgängig machen.
fr_fr: Vous êtes sur le point de supprimer la connexion entre l'API Envato Market et cet élément. Vous ne pouvez pas annuler cette action.
it_it: Stai per rimuovere la connessione tra l'API di Envato Market e questo elemento. Non puoi annullare questa azione.
nl_nl: U staat op het punt de verbinding tussen de Envato Market API en dit item te verwijderen. Je kunt deze actie niet ongedaan maken.
tr_tr: Envato Market API'sı ve bu ürün arasındaki bağlantıyı kaldırmak üzeresiniz. Bu işlemi geri alamazsınız.

source: You are not logged in
ar: أنت غير مسجل دخول بعد
de_de: Sie sind nicht angemeldet.
fr_fr: Vous n'êtes pas connecté
it_it: Non hai effettuato l'accesso
nl_nl: U bent niet ingelogd
tr_tr: Giriş yapmadınız

source: You are not the owner of this car.
ar: أنت لست مالك هذه السيارة.
de_de: Sie sind nicht der Besitzer dieser Fahrzeugs.
fr_fr: Vous n'êtes pas le propriétaire de cette voiture.
it_it: Non sei il proprietario di quest'auto.
nl_nl: U bent niet de eigenaar van deze auto.
tr_tr: Bu aracın sahibi değilsiniz.

source: You can add a global token to connect all your items from your account, and/or connect directly with a specific item using a singe-use token & item ID. When the global token and single-use token are set for the same item, the single-use token will be used to communicate with the API.
ar: يمكنك إضافة رمز عالمي لتوصيل جميع العناصر الخاصة بك من حسابك ، و / أو الاتصال مباشرة مع عنصر معين باستخدام معرف العنصر المميز والرمز المميز. عند تعيين الرمز المميز العالمي والرمز المفرد للاستخدام لنفس العنصر ، سيتم استخدام الرمز المميز للاستخدام الفردي للاتصال بـ API.
de_de: Sie können ein globales Token hinzufügen, um alle Ihre Artikel von Ihrem Konto aus zu verbinden, und / oder direkt mit einem bestimmten Element unter Verwendung eines Token und einer Element-ID mit einem einzigen Verwendungszweck. Wenn das globale Token und das Single-Use-Token für dasselbe Element festgelegt sind, wird das Single-Use-Token für die Kommunikation mit der API verwendet.
fr_fr: Vous pouvez ajouter un token global pour connecter tous vos éléments de votre compte et / ou vous connecter directement à un élément spécifique à l'aide d'un jeton à usage unique et d'un ID d'élément. Lorsque le token global et le jeton à usage unique sont définis pour le même élément, le token à usage unique sera utilisé pour communiquer avec l'API.
it_it: È possibile aggiungere un token globale per connettere tutti gli articoli dal proprio account e / o connettersi direttamente con un elemento specifico utilizzando un token e un ID oggetto monouso. Quando il token globale e il token monouso sono impostati per lo stesso articolo, il token monouso verrà utilizzato per comunicare con l'API.
nl_nl: U kunt een globale token toevoegen om al uw items vanuit uw account te verbinden en / of rechtstreeks verbinding maken met een specifiek item met behulp van een token en item-ID voor eenmalig gebruik. Wanneer het globale token en token voor eenmalig gebruik voor hetzelfde item zijn ingesteld, wordt het token voor eenmalig gebruik gebruikt om met de API te communiceren.
tr_tr: Hesabınızdaki tüm öğelerinizi bağlamak için genel bir simge ekleyebilir ve / veya tek kullanımlık bir simge ve öğe kimliği kullanarak doğrudan belirli bir öğeye bağlanabilirsiniz. Genel belirteç ve tek kullanımlık belirteç aynı öğe için ayarlandığında, tek kullanımlık belirteç API ile iletişim kurmak için kullanılacaktır.

source: You do not have sufficient permissions to delete transients.
ar: ليس لديك أذونات كافية لحذف العابرين.
de_de: Sie verfügen nicht über ausreichende Berechtigungen zum Löschen von Transienten.
fr_fr: Vous ne disposez pas des autorisations suffisantes pour supprimer les transitoires.
it_it: Non disponi di autorizzazioni sufficienti per eliminare i transitori.
nl_nl: Je hebt niet voldoende rechten om transiënten te verwijderen.
tr_tr: Geçicileri silmek için yeterli izniniz yok.

source: You do not have sufficient permissions to install plugins on this site.
ar: ليس لديك أذونات كافية لتثبيت المكونات الإضافية على هذا الموقع.
de_de: Sie verfügen nicht über ausreichende Berechtigungen, um Plugins auf dieser Site zu installieren.
fr_fr: Vous ne disposez pas des autorisations suffisantes pour installer des plugins sur ce site.
it_it: Non disponi di autorizzazioni sufficienti per installare plug-in su questo sito.
nl_nl: U hebt onvoldoende rechten om plug-ins op deze site te installeren.
tr_tr: Bu siteye eklentileri yüklemek için yeterli izniniz yok.

source: You do not have sufficient permissions to install themes on this site.
ar: ليس لديك أذونات كافية لتثبيت السمات على هذا الموقع.
de_de: Sie verfügen nicht über ausreichende Berechtigungen, um Designs auf dieser Website zu installieren.
fr_fr: Vous ne disposez pas des autorisations suffisantes pour installer des thèmes sur ce site.
it_it: Non disponi di autorizzazioni sufficienti per installare temi su questo sito.
nl_nl: Je hebt niet voldoende rechten om thema's op deze site te installeren.
tr_tr: Bu siteye tema yüklemek için yeterli izniniz yok.

source: You do not have sufficient permissions to update themes for this site.
ar: ليس لديك أذونات كافية لتحديث السمات لهذا الموقع.
de_de: Sie verfügen nicht über ausreichende Berechtigungen, um Designs für diese Site zu aktualisieren.
fr_fr: Vous ne disposez pas des autorisations suffisantes pour mettre à jour des thèmes pour ce site.
it_it: Non disponi di autorizzazioni sufficienti per aggiornare temi per questo sito.
nl_nl: Je hebt niet voldoende rechten om thema's voor deze site bij te werken.
tr_tr: Bu sitenin temalarını güncellemek için yeterli izniniz yok.

source: You don't have a saved search yet!
ar: ليس لديك بحث محفوظ حتى الآن!
de_de: Sie haben noch keine gespeicherte Suche!
fr_fr: Vous n'avez pas encore de recherche enregistrée!
it_it: Non hai ancora una ricerca salvata!
nl_nl: Je hebt nog geen opgeslagen zoekopdracht!
tr_tr: Henüz kaydedilmiş bir aramanız yok!

source: You don't have any invoices.
ar: ليس لديك أي فواتير.
de_de: Sie haben keine Rechnungen.
fr_fr: Vous n'avez aucune facture.
it_it: Non hai ancora nessuna fattura.
nl_nl: Je hebt geen facturen.
tr_tr: Hiç faturanız yok.

source: You ended the limit of free classified ads. Please select one of the following
ar: لقد أنهيت جميع الإعلانات المبوبة المجانية المتاحة لك. يرجى اختيار أحد الخيارات التالية
de_de: Sie haben die Grenze an kostenlosen Kleinanzeigen erreicht. Bitte wählen Sie eine der folgenden
fr_fr: Vous avez atteint la limite des annonces. Merci de choisir l'une des suivantes
it_it: Hai raggiunto il limite di inserzioni gratuite. Ti preghiamo di selezionare una delle opzioni seguenti
nl_nl: U heeft de limiet van gratis advertenties beëindigd. Selecteer een van de volgende
tr_tr: Ücretsiz reklam hakkınızı doldurdunuz. Lütfen bunlardan birini seçin

source: You have already added
ar: لقد أضفت بالفعل
de_de: Sie haben bereits hinzugefügt
fr_fr: Vous l'avez déjà ajouté
it_it: Hai già aggiunto
nl_nl: U heeft dit al toegevoegd
tr_tr: Daha önce eklemiştiniz

source: You have already added review. If you leave another one review, previous will be deleted.
ar: لقد سبق وأن أضفت تقييماً. إذا أضفت تقييماً جديداً، فسيتم حذف تقييمك السابق.
de_de: Sie haben bereits eine Bewertung abgegeben. Wenn Sie eine weitere Bewertung abgeben, wird ihr vorherige gelöscht werden.
fr_fr: Vous avez déjà ajouté une critique. Si vous en laissez une nouvelle, la critique antérieure sera effacée.
it_it: Hai già aggiunto una recensione. Se ne lascerai un'altra, la precedente verrà eliminata.
nl_nl: U hebt al een beoordeling toegevoegd. Als u nog een beoordeling toevoegt, wordt de vorige verwijderd.
tr_tr: Zaten bir yorum bıraktınız. Başka bir yorum bırakırsanız silinecektir.

source: You have no plans yet.
ar: ليس لديك خطط حتى الان.
de_de: Sie haben noch keine Pläne.
fr_fr: Vous n'avez pas encore d'abonnement
it_it: Non hai ancora alcun piano
nl_nl: Je hebt nog geen plannen.
tr_tr: Henüz bir planınız yok.

source: You have not added cars to compare!
ar: لم تقم بإضافة سيارات للمقارنة!
de_de: Sie haben keine Autos zum Vergleich hinzugefügt!
fr_fr: Vous n'avez pas ajouté de voitures à comparer
it_it: Non avete aggiunto auto da confrontare!
nl_nl: U heeft geen auto's toegevoegd om te vergelijken!
tr_tr: Karşılaştırmak için araba eklemediniz!

source: You have not added favorites yet
ar: لم تقم بإضافة أي منتجات إلى المفضلة بعد
de_de: Sie haben noch keine Favoriten hinzugefügt.
fr_fr: Vous n'avez pas ajouté de favoris pour l'instant
it_it: Non hai ancora aggiunto preferiti
nl_nl: Je hebt nog geen favorieten toegevoegd
tr_tr: Henüz favorileri eklemediniz

source: You have not set up this type of address yet.
ar: لم تقم بإعداد هذا النوع من العناوين حتى الآن.
de_de: Sie haben bisher keine Adresse dieser Art erstellt.
fr_fr: Vous n'avez pas encore établi ce type d'adresse.
it_it: Non hai ancora impostato questo tipo di indirizzo.
nl_nl: U heeft dit type adres nog niet ingesteld.
tr_tr: Daha önce böyle bir adres kaydetmediniz.

source: You must be <a href="%s">logged in</a> to post a review.
ar: يجب أن تكون <a href=" %s "> مسجلاً </a> لنشر مراجعة.
de_de: Sie müssen <a href=" %s "> angemeldet </a> sein, um eine Bewertung abzugeben.
fr_fr: Vous devez être <a href="%s">connecté </a> pour pouvoir publier un avis.
it_it: Devi essere <a href=" %s "> registrato </a> per pubblicare una recensione.
nl_nl: Je moet <a href=" %s "> zijn ingelogd </a> om een beoordeling te plaatsen.
tr_tr: Yorum göndermek için <a href="%s">giriş yapmalısınız</a>.

source: You must be logged in to checkout.
ar: يجب عليك أن تقوم بتسجيل الدخول من اجل الدفع.
de_de: Sie müssen angemeldet sein um den Bestellvorgang abzuschließen.
fr_fr: Vous devez être connecté pour aller au check out.
it_it: Devi effettuare il login per procedere all'acquisto.
nl_nl: U moet ingelogd zijn om de bestelling te kunnen plaatsen.
tr_tr: Ödeme sayfasına gidebilmek için giriş yapmalısınız.

source: You will need to %s, and then insert it below.
ar: ستحتاج إلى %s ، ثم أدخله أدناه.
de_de: Sie müssen %s und dann unten einfügen.
fr_fr: Vous aurez besoin de %s , puis insérez-le ci-dessous.
it_it: Sarà necessario %s , quindi inserirlo sotto.
nl_nl: U moet %s en het hieronder invoegen.
tr_tr: %s yazmanız ve sonra aşağıya eklemeniz gerekir.

source: You will see a green check mark for success, or a failure message if something went wrong. If it failed, please make sure you followed the steps above correctly.
ar: سترى علامة اختيار خضراء للنجاح ، أو رسالة فشل إذا حدث خطأ ما. إذا فشلت ، يرجى التأكد من اتباع الخطوات المذكورة أعلاه بشكل صحيح.
de_de: Sie sehen ein grünes Häkchen für den Erfolg oder eine Fehlermeldung, wenn etwas schief gegangen ist. Wenn dies fehlgeschlagen ist, vergewissern Sie sich, dass Sie die obigen Schritte korrekt ausgeführt haben.
fr_fr: Vous verrez une coche verte indiquant le succès ou un message d'échec en cas d'incident. Si cela échoue, assurez-vous de suivre correctement les étapes ci-dessus.
it_it: Verrà visualizzato un segno di spunta verde per il successo o un messaggio di errore se qualcosa è andato storto. In caso di errore, assicurati di aver seguito correttamente i passaggi sopra riportati.
nl_nl: U ziet een groen vinkje als het gelukt is of een foutbericht als er iets fout is gegaan. Als het mislukt, controleert u of de bovenstaande stappen correct zijn gevolgd.
tr_tr: Başarılı işlem için yeşil bir işaret, eğer bir şeyler yanlış ise de bir hata mesajı göreceksiniz. Eğer hata varsa, adımları takip ettiğinizden emin olun.

source: Your comment is awaiting moderation.
ar: تعليقك ينتظر الموافقة عليه.
de_de: Ihr Kommentar wartet auf Moderation.
fr_fr: Votre commentaire est en attente de modération.
it_it: Il tuo commento è in attesa di moderazione.
nl_nl: Uw opmerking wacht op gematigdheid.
tr_tr: Yorumunuz onay bekliyor.

source: Your contact details
ar: معلومات التواصل الخاصة بك
de_de: Ihre Kontaktdaten
fr_fr: Vos coordonnées de contact
it_it: I tuoi dettagli di contatto
nl_nl: Uw contactgegevens
tr_tr: İletişim bilgileriniz

source: Your current memory limit is sufficient, but if you need to import classic demo content, the required memory limit is <strong>256MB.</strong>
ar: حد الذاكرة الحالي الخاص بك يكفي ، ولكن إذا كنت بحاجة إلى استيراد محتوى تجريبي كلاسيكي ، فإن حد الذاكرة المطلوب هو <strong> 256 ميجابايت. </ strong>
de_de: Ihr aktuelles Speicherlimit ist ausreichend, aber wenn Sie klassischen Demo-Inhalt importieren müssen, beträgt das erforderliche Speicherlimit <strong> 256 MB. </ Strong>
fr_fr: Votre limite de mémoire actuelle est suffisante, mais si vous devez importer du contenu de démonstration classique, la limite de mémoire requise est de <strong> 256 Mo. </strong>
it_it: Il limite di memoria corrente è sufficiente, ma se devi importare contenuti demo classici, il limite di memoria richiesto è <strong> 256 MB. </ Strong>
nl_nl: Uw huidige geheugenlimiet is voldoende, maar als u de klassieke demo inhoud wilt importeren is het vereiste geheugenlimiet <strong>256MB.</strong>
tr_tr: Geçerli bellek sınırınız yeterlidir, ancak klasik demo içeriğini aktarmanız gerekiyorsa, gereken bellek sınırı <strong> 256MB'dir. </Strong>

source: Your E-mail address is invalid
ar: بريدك الالكتروني غير صحيح
de_de: Ihre E-Mail-Adresse ist ungültig
fr_fr: Votre adresse courriel est invalide
it_it: Il tuo Indirizzo e-mail non è valido
nl_nl: Uw e-mailadres is ongeldig
tr_tr: E-mail adresini geçersiz

source: Your Information
ar: معلوماتك
de_de: Ihre Informationen
fr_fr: Vos informations
it_it: La tua informazione
nl_nl: Uw Informatie
tr_tr: Bilgileriniz

source: Your information
ar: معلوماتك
de_de: Ihre Informationen
fr_fr: Vos informations
it_it: La tua informazione
nl_nl: Uw informatie
tr_tr: Bilgileriniz

source: Your Itinerary
ar: خط سير الرحلة الخاص بك
de_de: Deine Reiseroute
fr_fr: Votre itinéraire
it_it: Il tuo itinerario
nl_nl: Uw reisplan
tr_tr: Seyahat Planınız

source: Your OAuth Personal Token has been verified.
ar: تم التحقق من رمز OAuth الشخصي الخاص بك.
de_de: Ihr persönliches OAuth-Token wurde bestätigt.
fr_fr: Votre token personnel OAuth a été vérifié.
it_it: Il tuo token OAuth personale è stato verificato.
nl_nl: Uw OAuth persoonlijke token is geverifieerd.
tr_tr: OAuth Kişisel Simgeniz doğrulandı.

source: Your OAuth Personal Token has been verified. However, there are no WordPress downloadable items in your account.
ar: تم التحقق من رمز OAuth الشخصي الخاص بك. ومع ذلك ، لا توجد عناصر قابلة للتنزيل في WordPress في حسابك.
de_de: Ihr persönliches OAuth-Token wurde bestätigt. Es gibt jedoch keine in WordPress herunterladbaren Elemente in Ihrem Konto.
fr_fr: Votre token personnel OAuth a été vérifié. Cependant, votre compte ne contient aucun élément téléchargeable sur WordPress.
it_it: Il tuo token OAuth personale è stato verificato. Tuttavia, non ci sono articoli scaricabili WordPress nel tuo account.
nl_nl: Uw OAuth persoonlijke token is geverifieerd. Er zijn echter geen WordPress downloadbare items in uw account.
tr_tr: OAuth Kişisel Simgeniz doğrulandı. Ancak, hesabınızda WordPress indirilebilir öğeleri yoktur.

source: Your order
ar: الطلب الخاص بك
de_de: Ihre Bestellung
fr_fr: Votre commande
it_it: Il tuo ordine
nl_nl: Uw bestelling
tr_tr: Siparişiniz

source: Your Phone is invalid
ar: رقم الهاتف غير صحيح
de_de: Ihre Telefonnummer ist ungültig
fr_fr: Votre téléphone est invalide
it_it: Il tuo Numero di telefono non è valido
nl_nl: Uw Telefoonnummer is ongeldig
tr_tr: Telefonunuz geçersiz

source: Your plan
ar: خطتك
de_de: Ihr Plan
fr_fr: Votre abonnement
it_it: Il tuo piano
nl_nl: Uw plan
tr_tr: Planınız

source: Your plan period time is expired, please renew the subscription.
ar: مدة الخطة الخاصة بك قد انتهت، يرجى تجديد الاشتراك.
de_de: Ihr Plan ist abgelaufen. Bitte erneuern Sie Ihr Abonnement.
fr_fr: Votre abonnement est terminé, merci de renouveler l'adhésion
it_it: Il tuo periodo di abbonamento è terminato, per favore rinnova l'iscrizione.
nl_nl: Uw lidmaatschap is verlopen. Gelieve te vernieuwen.
tr_tr: Üyeliğinizin süresi dolmuştur, lütfen yenileyin.

source: Your rating:
ar: تقييمك:
de_de: Deine Bewertung:
fr_fr: Votre note:
it_it: Il tuo punteggio:
nl_nl: Uw beoordeling:
tr_tr: Sizin dereceniz:

source: Your reached the limit of ads. Please upgrade your plan.
ar: لقد وصلت للحد الأعلى من الإعلانات. لطفاً، قم بترقية الخطة الخاصة بك.
de_de: Sie haben die maximale Anzahl an Anzeigen erreicht. Bitte stufen Sie Ihr Konto hoch.
fr_fr: Vous avez atteint la limite des annonces. Merci d'upgrader votre abonnement
it_it: Hai raggiunto il limite di inserzioni. Ti preghiamo di effettuare l'upgrade del tuo abbonamento.
nl_nl: Uw bereikte de limiet van advertenties. Gelieve uw lidmaatschap te upgraden.
tr_tr: Reklam limitinize ulaştınız. lütfen planınızı yükseltin.

source: Your request was sent
ar: تم إرسال طلبك
de_de: Ihre Anfrage wurde gesendet
fr_fr: Votre demande a été envoyée
it_it: La tua richiesta è stata inviata
nl_nl: Uw verzoek is verzonden
tr_tr: Talebiniz iletildi

source: Your Review
ar: تقييمك
de_de: Ihre Bewertung
fr_fr: Votre commentaire
it_it: La Tua Recensione
nl_nl: Uw Beoordeling
tr_tr: Yorumunuz

source: Your review
ar: مراجعتك
de_de: Deine Bewertung
fr_fr: Votre avis
it_it: Il tuo commento
nl_nl: Je recensie
tr_tr: Yorumun

source: Your review is under submission
ar: جاري تقديم تعليقك
de_de: Ihr Bewertung wird überprüft
fr_fr: Votre critique est en cours d'acceptation
it_it: La tua richiesta è in fase di approvazione
nl_nl: Je beoordeling is nog niet bekend
tr_tr: İşleminiz iletildi

source: Your review is under submission. Paypal status - Completed
ar: جاري تقديم تعليقك. حالة بي بال - مكتمل
de_de: Ihre Bewertung wird überprüft. PayPal Status - Abgeschlossen
fr_fr: Votre critique est en cours d'acceptation. Statut Paypal: Exécuté
it_it: La tua richiesta è in fase di approvazione. Stato Paypal - Completato
nl_nl: Je beoordeling is nog niet bekend. Paypal-status - voltooid
tr_tr: İşleminiz iletildi. Paypal statüsü- Tamamlandı

source: Your review is under submission. Paypal status - Pending
ar: جاري تقديم تعليقك. حالة بي بال - معلق
de_de: Ihre Bewertung wird überprüft. PayPal Status - Ausstehend
fr_fr: Votre critique est en cours d'acceptation. Statut Paypal: En attente
it_it: La tua richiesta è in fase di approvazione. Stato Paypal - In sospeso
nl_nl: Je beoordeling is nog niet bekend. Paypal-status - In behandeling
tr_tr: İşleminiz iletildi. Paypal statüsü- Bekliyor

source: Your review is under submission. Redirecting to Paypal
ar: جاري تقديم تعليقك. التحويل إلى بي بال
de_de: Ihre Bewertung wird überprüft. Weiterleitung zu PayPal
fr_fr: Votre critique est en cours d'acceptation. Vous êtes redirigé vers Paypal
it_it: La tua richiesta è in fase di approvazione. Reindirizzamento a Paypal
nl_nl: Je beoordeling is nog niet bekend. Doorsturen naar Paypal
tr_tr: İşleminiz iletildi. Paypal 'a yönlendiriliyorsunuz
