Repository: mfaizanshaikh1/sabrina
Catalog: themes/motors/languages/*.po
Languages: ar, de_de, fr_fr, it_it, nl_nl, tr_tr

source: (leave blank to leave unchanged)
ar: (اتركه فارغا بدون تغيير)
de_de: (leer lassen, um nicht verändert zu werden)
fr_fr: (laisser vide pour ne pas changer)
it_it: (lasciare vuoto per lasciare invariato)
nl_nl: (laat blanco om ongewijzigd te laten)
tr_tr: (değişmeden bırakmak için boş bırakın)

source: ago
ar: مضت
de_de: vor
fr_fr: il y a
it_it: fa
nl_nl: geleden
tr_tr: önce

source: cars
ar: سيارات
de_de: Autos
fr_fr: voitures
it_it: auto
nl_nl: Auto’s
tr_tr: arabalar

source: for sale
ar: للبيع
de_de: zum Verkauf
fr_fr: à vendre
it_it: in vendita
nl_nl: te koop
tr_tr: satılık

source: Header Layout
ar: المخطط الرئيسي
it_it: Layout dell'intestazione
tr_tr: Başlık Düzeni

source: to
ar: إلى
de_de: zu
fr_fr: à
it_it: a
nl_nl: naar
tr_tr: için

source: "Put in curly brackets slug of taxonomy. For Example - {make} {serie} {ca-year}. Leave empty if you want to display default car title."
ar: " ضعه في أقواس ، مثال: - {make} {serie} {ca-year}. اتركه فارغاً إذا كنت ترغب في عرض عنوان السيارة الافتراضي
de_de: "Fügen Sie geschweifte Klammern ein. Zum Beispiel: {Marke} {Serie} {Baujahr}. Lassen Sie das Feld leer, wenn Sie die Standardmäßige Autobezeichnung dargestellt haben möchten."
fr_fr: "Mettre en accolades un extrait de classification. Par exemple: {marque} {serie} {annee}. Laissez vierge si vous désirez un affichage par défaut"
it_it: "Metti slug della tassonomia tra parentesi graffe. Per Esempio - {make} {serie} {ca-year}. Lascia vuoto se desideri mostrare il titolo auto predefinito."
nl_nl: “Zet de slug van de taxonomie tussen accolades. Bijvoorbeeld - {merk} {type} {bouwjaar} Laat leeg voor de standaard auto titel.”
tr_tr: Taksonomileri kıvırcık parantezlere koyun. Örnek- {make} {serie} {ca-year}. Varsayılan başlığı kullanmasını istiyorsanız boş bırakın

source: "Show all" label text
ar: ملصق نصي "عرض الكل"
de_de: „Alle anzeigen“ Label Text
fr_fr: "Montrer tout" label
it_it: "Mostra tutto" etichetta testo
nl_nl: "Alle toenen" label text
tr_tr: "Tümünü göster" etiketi

source: "Social Widget" socials
ar: المربعات الجانبية "الويدجت" الخاصة بوسائل التواصل الاجتماعي
fr_fr: "Widget Social" socials
it_it: Social "Widget Social"
nl_nl: “Sociale Widget” sociale media
tr_tr: "Sosyal Widget" sosyal kullanıcıları

source: %1$s - Recommended Value: %2$s.<br />Max input vars limitation will truncate POST data such as menus. See: <a href="%3$s" target="_blank" rel="noopener noreferrer">Increasing max input vars limit.</a>
ar: %1$s - القيمة الموصى بها: %2$s.<br />الحد الأقصى لقيود المدخلات سوف يقتطع بيانات POST مثل القوائم. نرى: <a href="%3$s" target="_blank" rel="noopener noreferrer">زيادة الحد الأقصى لفارس المدخلات الحد.</a>
de_de: %1$s - Empfohlener Wert: %2$s . <br /> Durch die Beschränkung der maximalen Eingabevariable werden POST-Daten wie Menüs abgeschnitten. Weitere %3$s finden Sie unter: <a href=" %3$s " target="_blank" rel="noopener %3$s Maximale Anzahl von Eingabedatensätzen erhöhen </a>
fr_fr: %1$s - Valeur recommandée: %2$s . <br />Max input vars tronquera les données POST telles que les menus. Voir: <a href="%3$s " target="_blank" rel="noopener noreferrer"> Augmenter la limite max input vars </a>
it_it: %1$s - Valore consigliato: %2$s . <br /> La limitazione delle voci di input massime troncerà i dati POST come i menu. Vedi: <a href=" %3$s " target="_blank" rel="noopener noreferrer"> Aumentare il limite massimo delle voci di input. </a>
nl_nl: %1$s - Aanbevolen Waarde: %2$s.<br />Max input vars limitatie zal POST data afkappen, zoals menu’s. Zie: <a href=“%3$s” target=“_blank” rel=“noopener noreferrer”>Verhogen van limiet max input vars.</a>
tr_tr: %1$s - Önerilen Değer:%2$s.<br />POST verisi menüler gibimaksimum değer limitleri kesilecek. Şuna bakın:<a href="%3$s" target="_blank" rel="noopener noreferrer">Maksimum artan giriş artıyor. </a>

source: %1$s - Recommended Value: %2$s.<br />Post Max Value Length limitation may prohibit the Theme Options data from being saved to your database. See: <a href="%3$s" target="_blank" rel="noopener noreferrer">Suhosin Configuration Info</a>.
ar: %1$s - القيمة الموصى بها: %2$s.<br />قد يحظر الحد الأقصى لنشر طول القيمة من حفظ بيانات خيارات السمة في قاعدة بياناتك. نرى: <a href="%3$s" target="_blank" rel="noopener noreferrer">معلومات التكوين Suhosin</a>.
de_de: %1$s - Empfohlener Wert: %2$s . <br /> Die Begrenzung der maximalen Länge von Post kann das Speichern der Themenoptionen-Daten in Ihrer Datenbank verhindern. Siehe: <a href=" %3$s " target="_blank" rel="noopener noreferrer"> Informationen zur Suhosin-Konfiguration </a>.
fr_fr: %1$s - Valeur recommandée: %2$s . <br />La limitation Post Max Value peut empêcher l'enregistrement des données du thème dans votre base de données. Voir: <a href="%3$s " target="_blank" rel="noopener noreferrer"> Infos de configuration de Suhosin </a>.
it_it: %1$s - Valore consigliato: %2$s . <br /> Limite massimo del valore della lunghezza del post può proibire il salvataggio dei dati del tema delle opzioni nel database. Vedi: <a href=" %3$s " target="_blank" rel="noopener noreferrer"> Informazioni sulla configurazione di Suhosin </a>.
nl_nl: %1$s - Aanbevolen Waarde: %2$s.<br />Post Max Waarde Lengte beperking kan het opslaan van de Thema Opties data naar uw database verhinderen . Zie: <a href=“%3$s” target=“_blank” rel=“noopener noreferrer”>Suhosin Configuratie Info</a>.
tr_tr: %s - önerilen değer: %s.<br>Yazı Max değer uzunluğu sınırlama tema seçenekleri veri veritabanına kaydedilmesini yasaklayabilir. Bkz: <a href="%s" target="_blank">Suhosin yapılandırma bilgilerini</a>.

source: %1$s - We recommend setting max execution time to at least 180. <br /> To import classic demo content, <strong>300</strong> seconds of max execution time is required.<br />See: <a href="%2$s" target="_blank" rel="noopener noreferrer">Increasing max execution to PHP</a>
ar: %1$s - نوصي بتعيين الحد الأقصى لوقت التنفيذ إلى 180 على الأقل.<br /> لاستيراد المحتوى التجريبي الكلاسيكي, <strong>300</strong> مطلوب ثوان من أقصى وقت التنفيذ.<br />نرى:<a href="%2$s" target="_blank" rel="noopener noreferrer">زيادة الحد الأقصى لتنفيذ PHP</a>
de_de: %1$s - Es wird empfohlen, die maximale Ausführungszeit auf mindestens 180 festzulegen. <br /> Zum Importieren von klassischem Demo-Inhalt sind <strong> 300 </ strong> Sekunden für die maximale Ausführungszeit erforderlich. <br /> Siehe: <a href = " %2$s " target = "_ blank" rel = "noopener noreferrer"> Maximale Ausführung auf PHP erhöhen </a>
fr_fr: %1$s - Nous recommandons de définir le temps d'exécution maximal à au moins 180. <br /> Pour importer le contenu de démonstration, <strong> 300 </ strong> secondes sont nécessaires pour le temps d'exécution maximal. <br /> Voir: <a href = " %2$s " target = "_ blank " rel = "noopener noreferrer "> Augmenter le temps maximal d'exécution en PHP </a>
it_it: %1$s - Si consiglia di impostare il tempo massimo di esecuzione su almeno 180. <br /> Per importare il contenuto demo classico, è necessario <strong> 300 </ strong> secondi del tempo di esecuzione massimo. <br /> Vedi: <a href = " %2$s " target = "_ blank " rel = "noopener noreferrer "> Incremento dell'esecuzione massima in PHP </a>
nl_nl: %1$s - We raden u aan om de max executie tijd op tenminste 180 te zetten. <br />Om de klassieke demo inhoud te importeren is er <strong>300</strong> seconden max executie tijd nodig.<br />Zie: <a href=“%2$s” target=“_blank” rel=“noopener noreferrer”>Verhogen van max executie naar PHP</a>

source: %1$s - We recommend setting memory to at least <strong>128MB</strong>. <br /> To import classic demo data, <strong>256MB</strong> of memory limit is required. <br /> Please define memory limit in <strong>wp-config.php</strong> file. To learn how, see: <a href="%2$s" target="_blank" rel="noopener noreferrer">Increasing memory allocated to PHP.</a>
ar: %1$s - نوصي بتعيين الذاكرة على الأقل <strong>128MB</strong>. <br /> لاستيراد البيانات التجريبية الكلاسيكية, <strong>256MB</strong> حد الذاكرة مطلوب.<br /> Please define memory limit in <strong>wp-config.php</strong>ملف. لمعرفة كيف ، انظر:<a href="%2$s" target="_blank" rel="noopener noreferrer">زيادة الذاكرة المخصصة ل PHP.</a>
de_de: %1$s - Wir empfehlen, den Speicher auf mindestens <strong> 128 MB </ strong> einzustellen. <br /> Zum Importieren von klassischen Demo-Daten ist ein Speicherlimit von <strong> 256 MB </ strong> erforderlich. <br /> Definieren Sie das Speicherlimit in der Datei <strong> wp-config.php </ strong>. Informationen %2$s finden Sie unter: <a href=" %2$s " target="_blank" rel="noopener noreferrer"> Erhöhung des für PHP zugewiesenen Arbeitsspeichers </a>
fr_fr: %1$s - Nous vous recommandons de définir la mémoire à au moins <strong> 128 Mo </ strong>. <br /> Pour importer le contenu de démonstration <strong> 256 Mo </ strong> de limite de mémoire est requise. <br /> Veuillez définir la limite de mémoire dans le fichier <strong> wp-config.php </ strong>. Pour en savoir plus, voir: <a href=" %2$s " target="_blank" rel="noopener noreferrer"> Augmenter la mémoire allouée à PHP. </a>
it_it: %1$s - Si consiglia di impostare la memoria almeno a <strong> 128 MB </ strong>. <br /> Per importare dati demo classici, è richiesto <strong> 256 MB </ strong> di limite di memoria. <br /> Si prega di definire il limite di memoria nel file <strong> wp-config.php </ strong>. Per sapere come, vedi: <a href=" %2$s " target="_blank" rel="noopener noreferrer"> Aumento della memoria allocata a PHP. </a>
nl_nl: %1$s - We raden aan om het geheugen minimaal in te stellen op <strong>128MB</strong>. <br /> Om de klassieke demo data te importeren, heeft u <strong>256MB</strong> aan geheugen nodig. <br /> Pas het geheugen limiet aan in het <strong>wp-config.php</strong> bestand. Wilt u leren hoe, kijk dan op: <a href=“%2$s” target=“_blank” rel=“noopener noreferrer”>Vergroten toegewezen geheugen aan PHP.</a>
tr_tr: %s - Bizim tavsiyemiz olan minimum bellek ayarı <strong>128 MB</strong>.<br>Klasik demo veri almak için <strong>256 MB</strong> -in bellek sınırı gereklidir.<br>Lütfen bellek sınırı içinde <strong>wp-config.php</strong> dosya tanımlayın. Öğrenmek için buraya bakın: <a href="%s" target="_blank">PHP'ye ayrılan bellek arttırılıyor.</a>

source: %1$s for %2$s item
ar: %1$s من أجل %2$s عنصر
de_de: %1$s für %2$s Artikel
fr_fr: %1$s pour %2$s article
it_it: %1$s per %2$s oggetto
nl_nl: %1$s voor %2$s item
tr_tr: %2$s öğesi için %1$s

source: %1$s installed and activated successfully.
ar: تم تثبيت وتنشيط %1$s بنجاح.
de_de: %1$s installiert und erfolgreich aktiviert.
fr_fr: %1$s installé et activé avec succès.
it_it: %1$s installato e attivato con successo
nl_nl: %1$s geinstalleerd en succesvol geactiveerd
tr_tr: %1$s başarıyla yüklendi ve etkinleştirildi.

source: %1$s installed successfully.
ar: تم تثبيت %1$s بنجاح.
de_de: %1$s erfolgreich installiert.
fr_fr: %1$s installé avec succès.
it_it: %1$s installato con successo.
nl_nl: %1$s succesvol geinstalleerd.
tr_tr: %1$s başarıyla yüklendi.

source: %1$s review for %2$s
ar: %1$s مراجعة لـ %2$s
de_de: %1$s Überprüfung für %2$s
fr_fr: %1$s avis pour %2$s
it_it: %1$s recensione per %2$s
nl_nl: %1$s beoordeling voor %2$s
tr_tr: %1$s için inceleme %2$s

# %2$s = plugin name in screen reader markup
source: Activate %2$s
ar: تنشيط %2$s
de_de: %2$s aktivieren
fr_fr: Activer %2$s
it_it: Attiva %2$s
nl_nl: Activeer %2$s
tr_tr: %2$s Etkinleştir

# %2$s = plugin name in screen reader markup
source: Install %2$s
ar: تثبيت %2$s
de_de: %2$s installieren
fr_fr: Installer %2$s
it_it: Installa %2$s
nl_nl: Installeer %2$s
tr_tr: %2$s Yükle

# %2$s = plugin name in screen reader markup
source: Update %2$s
ar: تحديث %2$s
de_de: %2$s aktualisieren
fr_fr: Mettre à jour %2$s
it_it: Aggiorna %2$s
tr_tr: %2$s Güncelle

source: %d x %s
ar: %d س %s

source: %s comes with 6 months of free support for every license you purchase. Support can be extended through subscriptions via ThemeForest.
ar: %s يأتي مع 6 أشهر من الدعم المجاني لكل ترخيص تشتريه. يمكن تمديد الدعم من خلال الاشتراكات عبر ThemeForest.
de_de: %s bietet 6 Monate kostenlosen Support für jede erworbene Lizenz. Der Support kann durch Abonnements über ThemeForest verlängert werden.
fr_fr: %s est fourni avec une assistance gratuite de 6 mois pour chaque licence achetée. Le support peut être étendu via des abonnements sur ThemeForest.
it_it: %s include 6 mesi di supporto gratuito per ogni licenza acquistata. Il supporto può essere esteso tramite gli abbonamenti tramite ThemeForest.
nl_nl: %s wordt geleverd met 6 maanden gratis ondersteuning voor elke licentie die u koopt. Ondersteuning kan uitgebreid worden via abonnementen via ThemeForest.
tr_tr: Aldığınız her lisans için %s kadarı 6 aylık ücretsiz destek ile birlikte gelir. Bu destek ThemeForest araçlığıyla yapılan üyeliklerle uzatılabilir.

source: %s Days
ar: %s أيام
de_de: %s Tage
fr_fr: %s Jours
it_it: %s Giorni
nl_nl: %s dagen
tr_tr: %s Gün

source: %s Days / %s Hours
ar: %s أيام/ %s ساعات
de_de: %s Tage / %s Stunden
fr_fr: %s Jours / %s Heures
it_it: %s Giorni / %s Ore
nl_nl: %s Dagen / %s Uren
tr_tr: %s Gün / %s Saat

source: %s Days and more
ar: %s أيام والمزيد
de_de: %s Tage und mehr
fr_fr: %s Jours et plus
it_it: %s Giorni e altro
nl_nl: %s Dagen en meer
tr_tr: %s Gün ve fazlası

source: %s days and more: %s sale
ar: %s أيام وأكثر: %s تخفيض السعر
de_de: %s Tage und mehr: %s Verkauf
fr_fr: %s jours et plus: %s vente
it_it: %s giorni e altro: %s vendita
nl_nl: %s dagen en meer: %s verkoop
tr_tr: %s gün ve daha fazlası: %s satış

source: %s download(s) remaining
ar: %s تحميلات متبقية
de_de: %s verbleibende(r) Download(s)
fr_fr: %s téléchargement(s) restant(s)
it_it: %s download rimanenti
nl_nl: %s download(s) resterend
tr_tr: %s indirme(ler) kaldı

source: %s for %s item
ar: %s لـ %s منتج
de_de: %s für %s Artikel
fr_fr: %s pour %s produit
it_it: %s per %s elemento
nl_nl: %s voor %s product
tr_tr: %s ürün %s için

source: %s full
ar: %s ممتلئ
de_de: %s voll
fr_fr: %s complet
it_it: %s pieno
nl_nl: %s vol
tr_tr: %s dolu

source: %s Hours
ar: %s ساعات
de_de: %s Stunden
fr_fr: %s Heures
it_it: %s Ore
nl_nl: %s Uren
tr_tr: %s Saat

source: %s is now installed and ready to use! Get ready to build something beautiful. Please register your purchase to get automatic theme updates, import %1$s demos and install premium plugins. Read below for additional information. We hope you enjoy it! %s
ar: %s تم تثبيت الآن وجاهزة للاستخدام! احصل على استعداد لبناء شيء جميل. يرجى تسجيل عملية الشراء للحصول على تحديثات السمة التلقائية والاستيراد %1$s العروض وتثبيت المكونات الإضافية المتميزة. قراءة أدناه للحصول على إضافية معلومات. نأمل أن تستمتع به! %s
de_de: %s ist jetzt installiert und einsatzbereit! Machen Sie sich bereit, etwas Schönes zu bauen. Bitte registrieren Sie Ihren Kauf, um automatische Themenaktualisierungen zu erhalten, importieren Sie %1$s Demos und installieren Sie Premium-Plugins. Lesen Sie unten weitere Informationen. Wir hoffen es gefällt euch! %s
fr_fr: %s est maintenant installé et prêt à être utilisé! Préparez-vous à construire quelque chose de magnifique. Veuillez enregistrer votre achat pour obtenir les mises à jour automatiques du thèmes, importer les démos de %1$s et installer des plug-ins premium. Lire ci-dessous pour plus d'informations. Nous vous souhaitons une super expérience! %s
it_it: %s è ora installato e pronto per l'uso! Preparati a costruire qualcosa di bello. Registra il tuo acquisto per ottenere aggiornamenti automatici del tema, importare demo %1$s e installare plug-in premium. Leggi sotto per ulteriori informazioni. Speriamo che ti piaccia! %s
nl_nl: %s is nu geïnstalleerd en klaar voor gebruik! Wees klaar om iets moois te bouwen. Registreer uw aankoop om automatische thema updates te ontvangen, importeer %1$s demo’s en installeer premium plugins. Lees hieronder voor meer informatie. We hopen dat u het leuk vindt! %s
tr_tr: %s yüklendi ve kullanıma hazır. Güzel bir şey yaratmaya hazır olun. Lütfen satın almanızı kayıt ettirin; bu sayede otomatik güncellemeleri alıp, %1$s demolarını deneyebilir ve premium eklentileri indirebilirsiniz. Detaylı bilgi için aşağıdaki ek bilgileri okuyun. Umarız seversiniz! %s

source: %s matches
ar: %s اعواد الكبريت
de_de: %s stimmt überein
fr_fr: %s résultats
it_it: %s corrisponde
nl_nl: %s resultaten
tr_tr: %s eşleşme

source: %s out of 5.0
ar: %s بعيدا عن المكان 5.0
de_de: %s von 5.0
fr_fr: %s sur 5,0
it_it: %s su 5,0
nl_nl: %s van de 5.0
tr_tr: 5.0 üzerinden %s

source: %s Per hour
ar: %s في الساعة
de_de: %s pro Stunde
fr_fr: %s par heure
it_it: %s all'ora
nl_nl: %s per uur
tr_tr: Saat başına %s

source: %s quantity
ar: %s كمية
de_de: %s Menge
fr_fr: %s quantité
it_it: %s quantità
nl_nl: %s hoeveelheid
tr_tr: %s miktar

source: %s Type
ar: %s نوع
de_de: %s Typ
it_it: %s Tipo
tr_tr: %s Tür

source: %s Video
ar: %s فيديو
fr_fr: %s Vidéo

source: %s x %1s %s %s day(s)
ar: %s x %1s %s %s يوم(s)
de_de: %s x% 1s% s% s Tag (e)
fr_fr: %s x% 1s% s% s jour(s)
it_it: %s x% 1s% s% s giorno / i
nl_nl: %s x% 1s% s% s dag (en)
tr_tr: %s x %1s %s %s gün(ler)

source: %s/Day
ar: %s/يوم
de_de: %s / Tag
fr_fr: %s/Jour
it_it: %s / giorno
nl_nl: %s / dag
tr_tr: %s/gün

source: %s/day
ar: %s/يوم
de_de: %s / Tag
fr_fr: %s/jour
it_it: %s / giorno
nl_nl: %s/dag
tr_tr: %s/gün

source: %s/Total
ar: %s/مجموع
de_de: %s / Gesamt
it_it: %s / totale
nl_nl: %s / totaal
tr_tr: %s/Toplam

source: &copy; 2015 <a target="_blank" href="http://www.stylemixthemes.com/">Stylemix Themes</a><span class="divider"></span>Trademarks and brands are the property of their respective owners.
ar: &copy; 2015 <a target="_blank" href="http://www.stylemixthemes.com/">Stylemix Themes</a><span class="divider"></span>العلامات التجارية والبراندات هي ملك لأصحابها.
de_de: &copy; 2015 <a target="_blank" href="http://www.stylemixthemes.com/">Stylemix Themes</a><span class="divider"></span>Alle Warenzeichen und Marken sind Eigentum ihrer entsprechenden Besitzer.
fr_fr: &copy; 2015 <a target="_blank" href="http://www.stylemixthemes.com/">Stylemix Themes</a><span class="divider"></span> Marques déposés et noms de marques appartiennent à leur propriétaires.
it_it: &copy; 2015 <a target="_blank" href="http://www.stylemixthemes.com/">Stylemix Themes</a><span class="divider"></span>I marchi e segni di fabbrica sono di proprietà dei rispettivi titolari.
nl_nl: &copy; 2015 <a target=“_blank” href=“http://www.stylemixthemes.com/“>Stylemix Themes</a> <span class=“divider”></span> Handelsmerken en merken zijn eigendom van hun respectieve eigenaren.
tr_tr: &copy; 2015 <a target="_blank" href="http://www.stylemixthemes.com/">Stylemix Themes</a><span class="divider"></span>Tesciller ve markalar sahiplerine aittir.

source: +%s Images
ar: + %s صور
de_de: +%s Bilder
it_it: +%s Immagini
nl_nl: +%s afbeeldingen
tr_tr: +%s Resim

source: --- Default ---
ar: --- افتراضي ---
fr_fr: --- Par défaut ---
it_it: --- Predefinito ---
nl_nl: — Standaard —
tr_tr: ---Varsayılan---

source: -1 will show all cars from category
ar: -1 سيظهر جميع السيارات من الفئة
de_de: -1 zeigt alle Autos aus der Kategorie
fr_fr: -1 affichera toutes les voitures de la catégorie
it_it: -1 mostrerà tutte le auto della categoria
nl_nl: -1 toont alle auto's van categorie
tr_tr: -1 kategorideki tüm arabaları gösterecek

source: <a href="http://www.latlong.net/convert-address-to-lat-long.html">Here is a tool</a> where you can find Latitude & Longitude of your location
ar: <a href="http://www.latlong.net/convert-address-to-lat-long.html">إليك أداة</a> حيث يمكنك العثور على خط العرض وخط الطول لموقعك
de_de: <a href=“http://www.latlong.net/convert-address-to-lat-long.html”>Hier finden Sie ein Tool </a>, mit dem Sie den Breiten- und Längengrad Ihres Standortes finden können
fr_fr: <a href="http://www.latlong.net/convert-address-to-lat-long.html"> Voici un outil </a> pour trouver la latitude et la longitude de votre emplacement
it_it: <a href="http://www.latlong.net/convert-address-to-lat-long.html">Ecco uno strumento</a> dove puoi trovate la Latitudine e la Longitudine della tua posizione
nl_nl: <a href="http://www.latlong.net/convert-address-to-lat-long.html">Hier is een tool</a> waar u de lengte- en breedtegraad van uw locatie kunt vinden
tr_tr: İşte konumunuzun Enlem ve Boylamını bulabileceğiniz <a href="http://www.latlong.net/convert-address-to-lat-long.html">bir araç</a>

source: <b>Showing <span class="ac-showing">%s</span> jets</b> from <span class="ac-total">%s</span>
ar: <b>عرض <span class="ac-showing">%s</span> طائرات</b> من <span class="ac-total">%s</span>
de_de: <b>Anzeigen von <span class="ac-showing">%s</span> Jets</b> aus <span class="ac-total">%s</span>
fr_fr: <b> Affichage des <span class = "ac-projection">% s </span> jets </b> à partir de <span class="ac-total">% s </span>
it_it: <b>Mostra <span class="ac-showing">%s</span> jet</b> da <span class="ac-total">%s</span>
nl_nl: <b>Het tonen van <span class="ac-showing">%s</span> jets</b> van <span klasse="ac-totaal">%s</span>
tr_tr: <span class="ac-total">%s</span> içinden <b><span class="ac-showing">%s</span> jet gösteriliyor</b>

source: <span class="cart__quantity-badge">%d</span> items
ar: <span class = "cart__quantity-badge "> %d </span> عناصر
de_de: <span class = "cart__quantity-badge "> %d </ span> Elemente
fr_fr: <span class="cart__quantity-badge"> %d </ span> éléments
it_it: <span class = "cart__quantity-badge "> %d </ span> elementi
tr_tr: <span class="cart__quantity-badge">%d </span> öğe

source: <span class="comment-divider">/</span><i class="fa fa-pencil-square-o"></i> Edit
ar: <span class="comment-divider">/</span><i class="fa fa-pencil-square-o"></i> تعديل
de_de: <span class="comment-divider">/</span><i class="fa fa-pencil-square-o"></i> Bearbeiten
fr_fr: <span class="comment-divider">/</span><i class="fa fa-pencil-square-o"></i> Editer
it_it: <span class="comment-divider">/</span><i class="fa fa-pencil-square-o"></i> Modifica
tr_tr: <span class="comment-divider">/</span><i class="fa fa-pencil-square-o"></i> Düzenle

source: <span class="comment-divider">/</span><i class="fa fa-reply"></i> Reply
ar: <span class="comment-divider">/</span><i class="fa fa-reply"></i> رد
de_de: <span class="comment-divider">/</span><i class="fa fa-reply"></i> Antworten
fr_fr: <span class="comment-divider">/</span><i class="fa fa-reply"></i> Répondre
it_it: <span class="comment-divider">/</span><i class="fa fa-reply"></i> Rispondi
tr_tr: <span class="comment-divider">/</span><i class="fa fa-reply"></i> Cevapla

source: <span>Quick</span> search
ar: <span>بحث</span> سريع
de_de: <span>Schnell</span> suche
fr_fr: Recherche <span>rapide</span>
it_it: <span>Ricerca</span> veloce
nl_nl: <span>snel zoeken</span>
tr_tr: <span>Hızlı</span> arama
