Repository: mfaizanshaikh1/sabrina
Catalog: themes/motors/languages/*.po
Languages: ar, de_de, fr_fr, it_it, nl_nl, tr_tr

source: Type slug of the category (don't delete anything from autocompleted suggestions)
ar: اكتب سبيكة الفئة (لا تحذف أي شيء من الاقتراحات المكتملة تلقائيًا)
de_de: Typ Slug der Kategorie eingeben (nichts aus automatisch abgeschlossenen Vorschlägen löschen)
fr_fr: Tapez slug de la catégorie (ne supprimez rien des suggestions remplies automatiquement)
it_it: Tipo slug della categoria (non cancellare nulla dai suggerimenti autocompletati)
nl_nl: Type slak van de categorie (verwijder niets uit de automatisch ingevulde suggesties)
tr_tr: Kategorinin bilgilerini yazın (otomatik tamamlanan önerilerden hiçbir şeyi silmeyin)

source: Type slug of the category (don't delete anything from autocompleted suggestions. Note, only one taxonomy will be used as tab). This parameter will be used as default filter for this tab.
ar: اكتب سبيكة الفئة (لا تقم بحذف أي شيء من الاقتراحات المكتملة تلقائيًا. ملاحظة ، سيتم استخدام تصنيف واحد فقط كعلامة تبويب). سيتم استخدام هذه المعلمة كمرشح افتراضي لعلامة التبويب هذه.
de_de: Typ Slug der Kategorie ein (löschen Sie nichts aus automatisch abgeschlossenen Vorschlägen. Beachten Sie, dass nur eine Taxonomie als Registerkarte verwendet wird). Dieser Parameter wird als Standardfilter für diese Registerkarte verwendet.
fr_fr: Tapez slug de la catégorie (ne supprimez rien des suggestions remplies automatiquement. Notez qu'une seule taxonomie sera utilisée comme onglet). Ce paramètre sera utilisé comme filtre par défaut pour cet onglet.
it_it: Digitare slug della categoria (non cancellare nulla dai suggerimenti autocompletati. Nota, come scheda verrà utilizzata una sola tassonomia). Questo parametro verrà usato come filtro predefinito per questa scheda.
nl_nl: Type slak van de categorie (verwijder niets uit de automatisch ingevulde suggesties. Let op, er wordt slechts één taxonomie als tabblad gebruikt). Deze parameter zal gebruikt worden als standaard filter voor dit tabblad.
tr_tr: Kategorinin bilgilerini yazın (otomatik tamamlanan önerilerden hiçbir şeyi silmeyin. Sekme olarak yalnızca bir sınıflandırma kullanılacaktır. Bu parametre, bu sekme için varsayılan filtre olarak kullanılacaktır.

source: Type:
ar: نوع:
de_de: Typ:
it_it: Tipo:
tr_tr: Tür:

source: Typography
ar: طباعة
de_de: Typografie
fr_fr: Typographie
it_it: Tipografia
tr_tr: Tipografi

source: Ultra Bold
ar: غامق خفيف
de_de: Ultra Fett
fr_fr: Ultra gras
it_it: Ultra Grassetto
nl_nl: Ultra Vet
tr_tr: Ultra Kalın

source: Ultra Bold Italic
ar: مائل غامق خفيف
de_de: Ultra Fett Kursiv
fr_fr: Ultra gras en italiques
it_it: Ultra Grassetto Corsivo
nl_nl: Ultra Vet Cursief
tr_tr: Ultra Kalın İtalik

source: Ultra Light
ar: خفيف جداً
it_it: Ultra Leggero
tr_tr: Ultra İnce

source: Ultra Light Italic
ar: خط مائل خفيف جداً
de_de: Ultra Light Kursiv
fr_fr: Ultra Light en italiques
it_it: Ultra Leggero Corsivo
nl_nl: Ultra Light Cursief
tr_tr: Ultra İnce İtalik

source: Unable to connect to the filesystem. Please confirm your credentials.
ar: غير قادر على الاتصال بنظام الملفات. يرجى تأكيد بيانات الاعتماد الخاصة بك.
de_de: Es kann keine Verbindung zum Dateisystem hergestellt werden. Bitte bestätigen Sie Ihre Anmeldeinformationen.
fr_fr: Impossible de se connecter au système de fichiers. S'il vous plaît confirmer vos informations d'identification.
it_it: Impossibile connettersi al filesystem. Si prega di confermare le vostre credenziali.
nl_nl: Kan geen verbinding maken met het bestandssysteem. Bevestig uw inloggegevens.
tr_tr: Dosya sistemine bağlanılamıyor. Lütfen kimlik bilgilerinizi onaylayın.

source: Under review
ar: تحت المراجعة
de_de: In Überarbeitung
fr_fr: En cours de relecture
it_it: In fase di approvazione
nl_nl: Wordt beoordeeld
tr_tr: İncelemede

source: Unfortunately your order cannot be processed as the originating bank/merchant has declined your transaction. Please attempt your purchase again.
ar: للأسف لا يمكن معالجة طلبك لأن البنك / التاجر قد ألغى معاملتك. يرجى محاولة الشراء مرة أخرى.
de_de: Leider konnten wir Ihre Bestellung nicht bearbeiten, da die Bank/der Zahlungsdienstleister ihre Transaktion abgelehnt hat. Bitte versuchen Sie es noch einmal.
fr_fr: Malheureusement votre commande ne peut pas être prise en compte car la banque ou l'entreprise a refusé votre transaction. Merci de tenter votre achat de nouveau.
it_it: Sfortunatamente il tuo ordine non può essere evaso perché la banca/il commerciante cedente ha rifiutato la tua transazione. Ti preghiamo di ritentare l'acquisto.
nl_nl: Helaas kan uw bestelling niet afgerond worden, omdat de bank/handelaar de transactie weigert. Probeert u het alstublieft nogmaals.
tr_tr: Bankanızdan onay alamadığımız için siparişinizi tamamlayamıyoruz. Lütfen tekrar deneyiniz.

source: Unit measurement
ar: وحدة القياس
de_de: Maßeinheit
fr_fr: Mesure d'unité
it_it: Unità di misura
nl_nl: Maateenheid
tr_tr: Unite ölçümü

source: Unmark as sold
ar: إلغاء تحديد ما تم بيعه
de_de: Markierung als verkauft aufheben
fr_fr: Ne pas marquer comme vendu
it_it: Deselezionare come venduto
nl_nl: De markering opheffen als verkocht
tr_tr: Satıldı olarak işaretini kaldır

source: Update
ar: تحديث
de_de: Aktualisieren
fr_fr: Mettre à jour
it_it: Aggiorna
tr_tr: Güncelle

source: Update %s now
ar: تحديث %s الآن
de_de: %s jetzt aktualisieren
fr_fr: Mettre à jour %s maintenant
it_it: Aggiorna %s ora
nl_nl: Werk nu %s
tr_tr: Şimdi %s güncelle

source: Update Available
ar: التحديث متاح
de_de: Update verfügbar
fr_fr: Mise à jour disponible
it_it: Aggiornamento disponibile
nl_nl: Update beschikbaar
tr_tr: Güncelleme uygun

source: Update Available <span class="count">(%s)</span>
ar: تحديث متاح <span class="count">(%s)</span>
de_de: Aktualisierung verfügbar <span class="count">(%s)</span>
fr_fr: Mise à jour disponible <span class="count">(%s)</span>
it_it: Aggiornamento Disponibile <span class="count">(%s)</span>
nl_nl: Update Beschikbare <span class="count">(%s)</span>
tr_tr: <span class="count">(%s)</span> Güncelleme Var

source: Update Cart
ar: تحديث سلة المشتريات
de_de: Warenkorb aktualisieren
fr_fr: Mettez à jour le panier
it_it: Aggiorna Carrello
nl_nl: Werk winkelwagen bij
tr_tr: Sepeti güncelle

source: Update password
ar: تحديث كلمة السر
de_de: Passwort aktualisieren
fr_fr: Mettre à jour mot de passe
it_it: Aggiorna Password
nl_nl: Update wachtwoord
tr_tr: Şifreyi güncelle

source: Update recommended
ar: يوصى بالتحديث
de_de: Update empfohlen
fr_fr: Mise à jour recommandé
it_it: Aggiornamento consigliato
nl_nl: Update aanbevolen
tr_tr: Güncelleme öneriliyor

source: Update Required
ar: مطلوب التحديث
de_de: Aktualisierung erforderlich
fr_fr: Mise à jour réquise
it_it: Aggiornamento Richiesto
nl_nl: Update vereist
tr_tr: Güncelleme Gerekli

source: Update totals
ar: مجموع التحديثات
de_de: Zahl der Updates
fr_fr: Mettez à jour les totaux
it_it: Aggiorna totali
nl_nl: Totalen bijwerken
tr_tr: Hepsini güncelle

source: Updated
ar: تم التحديث
de_de: Aktualisiert
fr_fr: Mis à jour
it_it: Aggiornato
nl_nl: Bijgewerkt
tr_tr: Güncellendi

source: Updating Plugin %1$s (%2$d/%3$d)
ar: تحديث المكون الإضافي %1$s (%2$d/%3$d)
de_de: Aktualisiere Plugin %1$s (%2$d/%3$d)
fr_fr: Mise à jour en cours %1$s (%2$d/%3$d)
it_it: Aggiornamento Plugin %1$s (%2$d/%3$d)
nl_nl: Bijwerken Plugin %1$s (%2$d/%3$d)
tr_tr: %1$s (%2$d/%3$d) Eklentisini Güncelle

source: Upgrade
ar: ترقية
fr_fr: Mettre à jour
tr_tr: Yükselt

source: Upgrade message from the plugin author:
ar: رسالة ترقية من مؤلف المكون الاضافي:
de_de: Upgrade-Nachricht vom Plugin-Autor:
fr_fr: Message de mise à niveau de l'auteur du plugin:
it_it: Messaggio upgrade dall'autore del plugin:
nl_nl: Upgrade bericht van de auteur van de plugin:
tr_tr: Eklenti yazarından güncelleme mesajı:

source: Upgrade Plan
ar: ترقية الخطة
de_de: Konto hochstufen
fr_fr: Mettre à jour l'abonnement
it_it: Effettua l'upgrade dell'Abbonamento
tr_tr: Üyelik planını yükseltin

source: Upgrade plan
ar: ترقية الخطة
de_de: Konto hochstufen
fr_fr: Mettre à jour l'abonnement
it_it: Effettua l'upgrade dell'abbonamento
tr_tr: Üyelik planını yükseltin

source: Upload Dealer Image
ar: تحميل صورة البائع
de_de: Händler-Bild hochladen
fr_fr: Téléchargez l'image du concessionnaire
it_it: Carica Immagine Concessionario
nl_nl: Upload dealer afbeelding
tr_tr: Bayi Görseli Ekle

source: Upload new avatar
ar: تحميل صورة رمزية جديدة
de_de: Neues Avatar hochladen
fr_fr: Télécharger un nouveau avatar
it_it: Carica nuovo avatar
nl_nl: Upload nieuwe avatar
tr_tr: Yeni bir avatar yükle

source: Upload new logo
ar: تحميل شعار جديد
de_de: Neues Logo hochladen
fr_fr: Téléchargez un nouveau logo
it_it: Carica nuovo logo
nl_nl: Upload een nieuw logo
tr_tr: Yeni logo yükle

source: Upload photo
ar: قم بتحميل صورة
de_de: Foto hochladen
fr_fr: Téléchargez la photo
it_it: Carica foto
nl_nl: Upload foto
tr_tr: Fotoğraf yükle

source: Upload your boat Photos
ar: قم بتحميل صور لقاربك
de_de: Laden Sie Ihre Bootbilder hoch
fr_fr: Téléchargez les photos de votre bateau
it_it: Carica Foto della tua barca
nl_nl: Upload Foto’s van uw boot
tr_tr: Botunuzun fotoğraflarını yükleyin

source: Upload your car Photos
ar: قم بتحميل صور لسيارتك
de_de: Laden Sie Ihr Fahrzeugbilder hoch
fr_fr: Téléchargez les photos de votre voiture
it_it: Carica Foto della tua auto
nl_nl: Upload foto’s van uw auto
tr_tr: Arabanızın fotoğraflarını yükleyin

source: Upload your company logo*
ar: قم بتحميل شعار شركتك
de_de: Laden Sie Ihr Firmenlogo hoch*
fr_fr: Téléchargez le logo de votre société*
it_it: Carica il logo della tua azienda*
nl_nl: Upload uw bedrijfslogo *
tr_tr: Şirket logonuzu yükleyin*

source: USD
ar: دولار أمريكي $

source: Use Boats filter style
ar: استخدم نمط فلتر القوارب
de_de: Boote Filter-Stil verwenden
fr_fr: Utilisez le filtre de style de bateaux
it_it: Usa stile filtro Barche
nl_nl: Gebruik Boten filterstijl
tr_tr: Bot Filtre Stili Kullan

source: Use counter for title
ar: استخدم العداد للحصول على العنوان
de_de: Zähler für Titel verwenden
fr_fr: Utilisez le compteur pour le titre
it_it: Usa contatore per il titolo
nl_nl: Gebruik de teller voor de titel
tr_tr: Başlık için sayaç kullan

source: Use Google AdSense
ar: استخدم Google AdSense
de_de: Google AdSense verwenden
fr_fr: Utilisez Google Adsense
it_it: Usa Google AdSense
nl_nl: Gebruik Google AdSense
tr_tr: Google AdSense kullan

source: Used slots
ar: تستخدم فتحات
de_de: Benutzte Slots
fr_fr: Emplacements utilisés
it_it: Slot utilizzate
nl_nl: Gebruikte sleuven
tr_tr: Alanları kullan

source: User
ar: مستخدم
de_de: Benutzer
fr_fr: Particulier
it_it: Utente
nl_nl: Gebruiker
tr_tr: Kullanıcı

source: User Avatar
ar: الصورة الرمزية للمستخدم
de_de: Benutzeravatar
fr_fr: Avatar de l'usager
it_it: Avatar Utente
nl_nl: Avatar gebruiker
tr_tr: Kullanıcı avatarı

source: User avatar(stores URL and path to image)
ar: الصورة الرمزية للمستخدم (احفظ الرابط والمسار للصورة)
de_de: Benutzer-Avatar (speichert URL und Bild-Pfad)
fr_fr: Avatar de l'usager (enregistre l'URL et le lien vers la photo)
it_it: Avatar utente (salva URL e percorso dell'immagine)
nl_nl: Avatar gebruiker(bewaard URL en pad naar afbeelding)
tr_tr: Kullanıcı avatarı ( URL'yi kaydeder ve görseli takip eder)

source: User details<br/>First name
ar: معلومات المستخدم <br/> الاسم الأول
de_de: Benutzerdetails <br/>Vorname
fr_fr: Détails de l'usager<br/>Prénom
it_it: Dettagli utente<br/>Nome
nl_nl: Gebruikersgegevens <br/> Voornaam
tr_tr: Kullanıcı detayları <br/>Ad

source: User favorite car ids
ar: أرقام السيارة المفضلة للمستخدم
de_de: Benutzer - Favorisierte Fahrzeug-IDs
fr_fr: ID Voiture favorite du particulier
it_it: ID auto preferite dell'utente
nl_nl: Gebruik favoriete auto id’s
tr_tr: Favori araba ID'lerini ekle

source: User not found
ar: لم يتم العثور على هذا المستخدم
de_de: Benutzer nicht gefunden
fr_fr: Usager introuvable
it_it: Urente non trovato
nl_nl: Gebruiker niet gevonden
tr_tr: Kullanıcı bulunamadı

source: User phone
ar: رقم هاتف المستخدم
de_de: Benutzer-Telefon
fr_fr: Téléphone de l'usager
it_it: Telefono utente
nl_nl: Telefoon gebruiker
tr_tr: Kullanıcı telefonu

source: User Sidebar Position
ar: مكان القائمة الجانبية للمستخدم
de_de: Benutzer - Position der Seitenleiste
fr_fr: Position de la barre latérale de l'usager
it_it: Posizione Barra Laterale Utente
nl_nl: Gebruiker Zijbalk positie
tr_tr: Kullanıcı Kenar Çubuğu Pozisyonu

source: User Slot Images Upload Limit:
ar: حد تحميل صور فتحة المستخدم:
de_de: Upload-Limit für Benutzer-Slot-Bilder:
fr_fr: Limite d'Upload des emplacement d'images de l'usager
it_it: Limite Upload Slot Immagini Utente:
nl_nl: Gebruikersgleufafbeeldingen uploaden beperken:
tr_tr: Kullanıcı Alanı Resmi Yükleme Limiti:

source: User Slots Limit:
ar: حد فتحات المستخدم:
de_de: Benutzer-Slots-Limit:
fr_fr: Limite Emplacements des usagers
it_it: Limite Slot Utente
nl_nl: Gebruikersslots Limiet:
tr_tr: Kullanıcı Alan Limiti:

source: User/Dealer options
ar: خيارات المستخدم/ البائع
de_de: Benutzer/Händler-Optionen
fr_fr: Options Particulier/Concessionnaire
it_it: Opzioni Utente/Concessionario
nl_nl: Gebruiker/Dealer opties
tr_tr: Kullanıcı/ Bayi opsiyonları

source: Username
ar: اسم المستخدم
de_de: Benutzername
fr_fr: Nom d'utilisateur
it_it: Nome utente
nl_nl: Gebruikersnaam
tr_tr: Kullanıcı adı

source: Username or email
ar: اسم المستخدم أو البريد الالكتروني
de_de: Benutzername oder E-Mail
it_it: Nome utente o email
nl_nl: Gebruikersnaam of e-mail
tr_tr: Kullanıcı adı ya da e-posta

source: Username or email address
ar: اسم المستخدم أو عنوان البريد الالكتروني
de_de: Benutzername oder E-Mail-Adresse
fr_fr: Nom d'utilisateur ou adresse courriel
it_it: Username o indirizzo e-mail
nl_nl: Gebruikersnaam of e-mailadres
tr_tr: Kullanıcı adı veya email

source: Value My Car
ar: قيمة سيارتي
de_de: Wert mein Auto
fr_fr: Valeur ma voiture
it_it: Valuta la Mia Auto
nl_nl: Waardeer mijn auto
tr_tr: Arabama Değer Biç

source: Value my car
ar: قيمة سيارتي
de_de: Wert mein Auto
it_it: Valuta la mia auto
nl_nl: Waardeer mijn auto
tr_tr: Arabama değer biç

source: Vehicle
ar: مركبة
de_de: Fahrzeug
fr_fr: Vehicule
it_it: Veicolo
nl_nl: Voertuig
tr_tr: Araç

source: Vehicle Add-ons
ar: إضافات السيارة
de_de: Fahrzeug-Add-Ons
fr_fr: Add-ons Vehicules
it_it: Componenti aggiuntivi del veicolo
nl_nl: Voertuig add-ons
tr_tr: Araç eklemeleri

source: Vehicle Condition
ar: حالة المركبة
de_de: Zustand des Fahrzeugs
fr_fr: Condition du véhicule
it_it: Condizioni Veicolo
nl_nl: Staat van het Voertuig
tr_tr: Aracın Durumu

source: Vehicle history
ar: سجل المركبة
de_de: Fahrzeughistorie
fr_fr: Historique du véhicule
it_it: Storia del veicolo
nl_nl: Voertuig geschiedenis
tr_tr: Araç geçmişi

source: Vehicle History Report
ar: تقرير بسجل المركبة
de_de: Fahrzeugbericht
fr_fr: Rapport Historique du véhicule
it_it: Report Storia Veicolo
nl_nl: Voertuig Geschiedenis Rapport
tr_tr: Araç Geçmişi Raporu

source: Vehicle price
ar: سعر المركبة
de_de: Fahrzeugpreis
fr_fr: Prix du véhicule
it_it: Prezzo del veicolo
nl_nl: Prijs voertuig
tr_tr: Araç fiyatı

source: Vehicle Type
ar: نوع المركبة
de_de: Fahrzeugtyp
fr_fr: Type de véhicule
it_it: Tipo Veicolo
nl_nl: Voertuigtype
tr_tr: Araç türü

source: Vehicles
ar: المركبات
de_de: Fahrzeuge
fr_fr: Véhicules
it_it: Veicoli
nl_nl: Voertuigen
tr_tr: Araçlar

source: Vehicles available
ar: المركبات المتوفرة
de_de: Verfügbare Fahrzeuge
fr_fr: Véhicules disponibles
it_it: Veicoli disponibili
nl_nl: Voertuigen beschikbaar
tr_tr: Araçlar mevcut

source: Vehicles per page:
ar: المركبات لكل صفحة:
de_de: Fahrzeuge pro Seite:
fr_fr: Voitures par page:
it_it: Veicoli per pagina:
nl_nl: Auto’s per pagina:
tr_tr: Sayfa başına araç:

source: Version
ar: الإصدار
it_it: Versione
nl_nl: Versie
tr_tr: Versiyon

source: Version %s
ar: الإصدار %s
it_it: Versione %s
nl_nl: Versie %s
tr_tr: %s sürümü

source: Very poor
ar: فقير جدا
de_de: Sehr arm
fr_fr: Très mauvais
it_it: Molto povero
nl_nl: Erg arm
tr_tr: Çok fakir

source: Video
ar: فيديو
fr_fr: Vidéo

source: Video Link
ar: رابط الفيديو
it_it: Link Video
nl_nl: Videoverbinding
tr_tr: Video Bağlantısı

source: Video link
ar: رابط الفيديو
fr_fr: Lien vers les vidéos
it_it: Link video
tr_tr: Video Linki

source: Video poster
ar: ملصق فيديو
fr_fr: Vidéo poster
it_it: Poster video
tr_tr: Video posteri

source: Video preview
ar: معاينة الفيديو
de_de: Videovorschau
fr_fr: Présentation de la vidéo
it_it: Anteprima video
nl_nl: Video Voorvertoning
tr_tr: Video önizleme

source: Video Tutorials
ar: دروس الفيديو
de_de: Videoanleitungen
fr_fr: Tutoriels vidéos
it_it: Tutorial video
tr_tr: Video Eğitimleri

source: Video url
ar: رابط الفيديو
fr_fr: Url de vidéo
it_it: Url video

source: View
ar: عرض
de_de: Anzeigen
fr_fr: Voir
it_it: Visualizza
nl_nl: Bekijken
tr_tr: Görüntüle

source: View all
ar: عرض الكل
de_de: Alles anzeigen
fr_fr: Voir tout
it_it: Visualizza tutti
nl_nl: Toon alle
tr_tr: Hepsini göster

source: View All Inventory
ar: عرض جميع السلع
de_de: Das ganze Inventar anzeigen
fr_fr: Voir tous les inventaires
it_it: Visualizza Tutto l'Inventario
nl_nl: Bekijk Alle voorraad
tr_tr: Tüm envanteri görüntüle

source: View Details
ar: عرض التفاصيل
de_de: Details anzeigen
fr_fr: Voir les détails
it_it: Visualizza Dettagli
nl_nl: Details bekijken
tr_tr: Detayları Görüntüle

source: View more
ar: عرض المزيد
de_de: Mehr anzeigen
fr_fr: Voir d'avantage
it_it: Visualizza altro
nl_nl: Toon meer
tr_tr: Daha fazla görüntüle

source: View on map
ar: عرض على الخريطة
de_de: Auf der Karte anzeigen
fr_fr: Voir la carte
it_it: Visualizza sulla mappa
nl_nl: Toon op kaart
tr_tr: Haritada görüntüle

source: View Style
ar: عرض النمط
de_de: Stil anzeigen
fr_fr: Voir Style
it_it: Visualizza Stile
nl_nl: Bekijk de stijl
tr_tr: Stili Görüntüle

source: View Type
ar: نوع العرض
de_de: Ansichtstyp
it_it: Visualizza Tipo
nl_nl: Bekijk Type
tr_tr: Türü Görüntüle

source: View type
ar: نوع العرض
de_de: Typ ansehen
fr_fr: Mode visuel
it_it: Visualizza tipo
nl_nl: Toon soort
tr_tr: Türü görüntüle

source: View version %1$s details.
ar: عرض تفاصيل الإصدار %1$s .
de_de: Details zu Version %1$s anzeigen.
fr_fr: Voir les détails de la version %1$s .
it_it: Visualizza %1$s dettagli della versione %1$s .
nl_nl: Details van versie %1$s bekijken.
tr_tr: %1$s sürümünün ayrıntılarını görüntüleyin.

source: View Website
ar: عرض الموقع
de_de: Webseite anzeigen
fr_fr: Voir le site Internet
it_it: Visualizza Sito Internet
nl_nl: Bekijk website
tr_tr: Web Sitesini Görüntüle

source: VIN
ar: رقم تعريف المركبة "رقم الشاسيه"
de_de: FIN

source: Vin
ar: رقم تعريف المركبة "رقم الشاسيه"
de_de: FIN
nl_nl: Chassis

source: VIN:
ar: رقم تعريف المركبة "رقم الشاسيه":
de_de: FIN:

source: Visit Our Forum
ar: زيارة منتدانا
de_de: Besuchen Sie unser Forum
fr_fr: Visitez notre forum
it_it: Visita il nostro forum
nl_nl: Bezoek Ons Forum
tr_tr: Forumumuzu Ziyaret Edin

source: Visit plugin homepage
ar: زيارة البرنامج المساعد الصفحة الرئيسية
de_de: Besuchen Sie die Plugin-Homepage
fr_fr: Visitez la page d'accueil du plugin
it_it: Visita la homepage del plugin
nl_nl: Bezoek de plugin homepagina
tr_tr: Eklenti ana sayfayı ziyaret et

source: VK
ar: فكونتاكتي

source: Warning: These tokens can be revoked by the account holder at any time.
ar: تحذير: يمكن إلغاء هذه الرموز المميزة بواسطة صاحب الحساب في أي وقت.
de_de: Achtung: Diese Token können jederzeit vom Kontoinhaber zurückgezogen werden.
fr_fr: Attention: ces tokens peuvent être révoqués à tout moment par le titulaire du compte.
it_it: Avviso: questi token possono essere revocati dal titolare del conto in qualsiasi momento.
nl_nl: Waarschuwing: deze tokens kunnen op elk moment door de accounthouder worden ingetrokken.
tr_tr: Uyarı: Bu belirteçler hesap sahibi tarafından herhangi bir zamanda iptal edilebilir.

source: was removed from compare
ar: تم الحذف من قائمة المقارنة
de_de: wurde von der Vergleichsliste entfernt
fr_fr: Véhicule retiré de la comparaison!
it_it: è stato rimosso dal confronto
nl_nl: werd verwijderd uit vergelijking
tr_tr: listaden kaldırıldı

source: Watch compared
ar: مشاهدة المقارنة
de_de: Verglichenes betrachten
fr_fr: Regardez comparer
it_it: Guarda confrontati
nl_nl: Bekijk Vergeleken
tr_tr: Karşılaştırmaları izle

source: Watch full information about
ar: مشاهدة كافة المعلومات عن
de_de: Sämtliche Information ansehen über
fr_fr: Regardez toute l'information au sujet de
it_it: Guarda informazioni complete
nl_nl: Bekijk de volledige informatie over
tr_tr: Hakkındaki tüm bilgiyi izleyin

source: Watch in popup
ar: عرض كنافذة منبثقة
de_de: In Pop-up-Fenster betrachten
fr_fr: regarder dans Popup
it_it: Guarda in popup
nl_nl: Bekijk in popup
tr_tr: Popup'da gör

source: Watch Our Quick Guided Tour!
ar: شاهد جولتنا الإرشادية السريعة!
de_de: Sehen Sie sich unsere Kurzführung an!
fr_fr: Regardez notre visite guidée rapide!
it_it: Guarda il nostro tour guidato veloce!
nl_nl: Bekijk onze Korte Rondleiding!
tr_tr: Hızlı Turumuzu İzle!

source: Watch shop items
ar: مشاهدة المنتجات في السلة
de_de: Shop-Artikel betrachten
fr_fr: Regardez les produits en magasin
it_it: Guarda oggetti negozio
nl_nl: Toon winkel items
tr_tr: Alışveriş ürünleri izle

source: Watch Videos
ar: شاهد فيديوهات
de_de: Videos ansehen
fr_fr: Regarde des vidéos
it_it: Guardare video
nl_nl: Bekijk video’s
tr_tr: Videoları İzle

source: We offer excellent support through our advanced ticket system. Make sure to register your purchase first to access our support services and other resources.
ar: نحن نقدم دعمًا ممتازًا من خلال نظام التذاكر المتقدم. تأكد من تسجيل مشترياتك أولاً للوصول إلى خدمات الدعم والموارد الأخرى.
de_de: Wir bieten hervorragende Unterstützung durch unser fortschrittliches Ticketsystem. Registrieren Sie sich zuerst, um auf unsere Support-Services und andere Ressourcen zuzugreifen.
fr_fr: Nous offrons un excellent support via notre système de tickets avancé. Assurez-vous d’enregistrer d’abord votre achat pour accéder à nos services de support et à d’autres ressources.
it_it: Offriamo un eccellente supporto attraverso il nostro sistema di ticket avanzato. Assicurati di registrare prima il tuo acquisto per accedere ai nostri servizi di supporto e altre risorse.
nl_nl: We bieden uitstekende ondersteuning via ons geavanceerde ticket systeem. Registreer uw aankoop om toegang te krijgen tot onze ondersteunende diensten en andere middelen.
tr_tr: Gelişmiş bilet sistemimiz sayesinde mükemmel bir destek sunuyoruz. Bu servislere ulaşabilmek için lütfen ilk alışverişinizin kaydını tamamlayın.

source: We recommend you to watch video tutorials before you start the theme customization. Our video tutorials can teach you the different aspects of using %s.
ar: نوصيك بمشاهدة مقاطع الفيديو التعليمية قبل البدء في تخصيص النسق. يمكن أن تعلمنا برامج الفيديو التعليمية الجوانب المختلفة لاستخدام %s .
de_de: Wir empfehlen Ihnen, Video-Tutorials anzuschauen, bevor Sie mit der Anpassung des Designs beginnen. In unseren Video-Tutorials lernen Sie die verschiedenen Aspekte der Verwendung von %s .
fr_fr: Nous vous recommandons de regarder des didacticiels vidéo avant de commencer la personnalisation du thème. Nos didacticiels vidéo peuvent vous apprendre les différents aspects de l’utilisation de %s .
it_it: Ti consigliamo di guardare le esercitazioni video prima di iniziare la personalizzazione del tema. I nostri video tutorial possono insegnarti i diversi aspetti dell'utilizzo di %s .
nl_nl: We raden u aan om naar te kijken naar de video tutorials voordat u het thema aanpast. Onze video tutorials kunnen u de verschillende aspecten van het gebruik van %s leren.
tr_tr: Tema oluşturmadan önce eğitim videolarını izlemenizi tavsiye ederiz. Eğitim videolarımız %s'in farklı yönlerini öğrenmeniz için size yardımcı olacak.

source: Website
ar: موقع الكتروني
de_de: Webseite
fr_fr: Site Internet
it_it: Sito Web
tr_tr: Site

source: Website URL
ar: رابط الموقع
fr_fr: URL du site Internet
it_it: Sito internet
nl_nl: Website adres
tr_tr: Web Sitesi URL'si
