Repository: mfaizanshaikh1/sabrina
Catalog: themes/motors/languages/*.po
Languages: ar, de_de, fr_fr, it_it, nl_nl, tr_tr

source: Down payment amount
ar: المبلغ المدفوع مقدما
de_de: Anzahlungsbetrag
fr_fr: Montant de l'acompte
it_it: Importo dell'acconto
nl_nl: Vooruitbetalingsbedrag
tr_tr: Peşinat tutarı

source: Down payment can not be more than vehicle price
ar: الدفعة الأولى لا يمكن أن تكون أعلى من سعر المركبة
de_de: Anzahlung kann nicht größer sein als Fahrzeugpreis
fr_fr: L'acompte ne peut être supérieur au prix du véhicule
it_it: La caparra non può essere maggiore del prezzo del veicolo
nl_nl: Aanbetaling kan niet hoger zijn dan de voertuigprijs
tr_tr: Ödeme adımı araç fiyatından yüksek olamaz

source: Down payment percent (%)
ar: الدفعة الأولى في المئة (٪)
de_de: Anzahlung Prozent (%)
fr_fr: Acompte en pourcentage (%)
it_it: % Di acconto (%)
nl_nl: Vooruitbetalingspercentage (%)
tr_tr: Peşinat yüzdesi (%)

source: Download brochure
ar: تحميل الكتيب
de_de: Broschüre herunterladen
fr_fr: Téléchargez la brochure
it_it: Scarica brochure
tr_tr: Broşürü yükle

source: Downloading the Envato Market install package&#8230;
ar: تنزيل حزمة تثبيت Envato Market & # 8230؛
de_de: Herunterladen des Envato Market-Installationspakets & # 8230;
fr_fr: Téléchargement du package d'installation d'Envato Market&#8230;
it_it: Download del pacchetto di installazione di Envato Market & # 8230;
nl_nl: Downloaden van het Envato Market-installatiepakket & # 8230;
tr_tr: Envato Market yükleme paketini indirme&#8230;

source: Downloading the Envato Market upgrade package&#8230;
ar: تنزيل حزمة ترقية Envato Market & # 8230؛
de_de: Herunterladen des Envato Market-Aktualisierungspakets & # 8230;
fr_fr: Téléchargement du package de mise à niveau Envato Market &#8230;
it_it: Download del pacchetto di aggiornamento di Envato Market & # 8230;
nl_nl: Het Envato Market-upgradepakket downloaden & # 8230;
tr_tr: Envato Market yükseltme paketini indirme&#8230;

source: Draft
ar: مسودة
de_de: Entwurf
fr_fr: Brouillon
it_it: Schizzo
nl_nl: Ontwerp
tr_tr: Taslak

source: Dribbble
ar: دريبل

source: Driver license
ar: رخصة قيادة
de_de: Führerschein
fr_fr: Permis de conduire
it_it: Patente di guida
nl_nl: Rijbewijs
tr_tr: Ehliyet

source: Drop Date/Time*
ar: تاريخ الهبوط / الوقت *
de_de: Datum und Uhrzeit der Abgabe *
fr_fr: Date / heure de dépôt *
it_it: Data / ora di rilascio *
nl_nl: Inlever Datum/Tijd*
tr_tr: İade Tarih/ Saat*

source: Drop off
ar: إنزال
de_de: Ablegen
fr_fr: Dépot
it_it: Scendere
nl_nl: Terugbrengen
tr_tr: Teslim etme

source: Dropbox
ar: دروبوبكس

source: Duration
ar: المدة الزمنية
de_de: Dauer
fr_fr: Durée
it_it: Durata
nl_nl: Duur
tr_tr: Süre

source: E-mail %s
ar: البريد الإلكتروني%s
fr_fr: Courriel %s
tr_tr: E-posta %s

source: Edit
ar: تحرير
de_de: Bearbeiten
fr_fr: Modifiez
it_it: Modifica
nl_nl: Wijzig
tr_tr: Düzenle

source: Edit account
ar: تحرير الحساب
de_de: Konto bearbeiten
fr_fr: Modifiez compte
it_it: Modifica account
nl_nl: Account bewerken
tr_tr: Hesabı düzenle

source: Edit Item
ar: تعديل عنصر
de_de: Eintrag bearbeiten
fr_fr: Modifiez article
it_it: Modifica Oggetto
nl_nl: Item bewerken
tr_tr: Öğeyi düzenle

source: Edit Listing
ar: تحرير الإدراج
de_de: Bearbeite Aufreihung
fr_fr: Modifier l'annonce
it_it: Modifica Articolo
nl_nl: Lijst bewerken
tr_tr: Liste düzenleme

source: Edit listing
ar: تحرير الإدراج
de_de: Eintrag bearbeiten
fr_fr: Modifier l'annonce
it_it: Modifica articolo
nl_nl: Lijst bewerken
tr_tr: İlanı düzenle

source: EMAIL
ar: البريد الإلكتروني

source: Email
ar: البريد الالكتروني
fr_fr: Courriel

source: Email *
ar: البريد الالكتروني*
fr_fr: Courriel *

source: Email Address
ar: عنوان البريد الالكتروني
de_de: E-Mail-Adresse
fr_fr: Adresse courriel
it_it: Indirizzo e-mail
nl_nl: E-mailadres
tr_tr: Email adresi

source: Email address
ar: عنوان البريد الالكتروني
de_de: E-Mail-Adresse
fr_fr: Adresse courriel
it_it: Indirizzo e-mail
nl_nl: E-mailadres:
tr_tr: Email adresi

source: Email Template Manager
ar: مدير قالب البريد الإلكتروني
de_de: E-Mail-Vorlagen-Manager
fr_fr: Gestionnaire de template d'email
tr_tr: E-posta Şablon Yöneticisi

source: Email you used during checkout.
ar: البريد الإلكتروني الذي استخدمته أثناء الخروج.
de_de: E-Mail, die Sie während des Bezahlvorgangs verwendet haben.
fr_fr: Email que vous avez utilisé lors de la commande.
it_it: Email che hai usato durante il checkout.
nl_nl: E-mail die u gebruikte tijdens het afrekenen.
tr_tr: Ödeme sırasında kullandığınız e-posta.

source: Email*
ar: البريد الالكتروني*
fr_fr: Courriel*

source: Email:
ar: البريد الالكتروني:
fr_fr: Courriel:

source: Empty
ar: فارغ
de_de: Leer
fr_fr: Vide
it_it: Vuoto
nl_nl: Leeg
tr_tr: Boş

source: Enable
ar: تفعيل
de_de: Aktivieren
fr_fr: Activer
it_it: Attiva
nl_nl: Inschakelen
tr_tr: Aktive Et

source: Enable ajax loading
ar: تمكين تحميل ajax
de_de: Ajax loading aktivieren
fr_fr: Activer chargement AJAX
it_it: Attivare il caricamento ajax
nl_nl: Ajax laden mogelijk maken
tr_tr: Ajax yüklemeyi etkinleştir

source: Enable Boxed Layout
ar: تفعيل الشكل المربع للموقع
de_de: Box-Layout aktivieren
fr_fr: Activer le Boxed Layout
it_it: Attiva Layout Boxed
nl_nl: Omlijnde Lay-out Inschakelen
tr_tr: Kutulu Düzeni Aktive Et

source: Enable call-to-action
ar: تمكين الحث على اتخاذ إجراء
de_de: Call-to-Action aktivieren
fr_fr: Activer le bouton d'appel à l'action
it_it: Abilita call-to-action
nl_nl: Oproepen tot actie mogelijk maken
tr_tr: Eylem çağrısı etkinleştir

source: Enable Dealer ads moderation
ar: تمكين إشراف البائع على الإعلانات
de_de: Moderation von Händler-Anzeigen aktivieren
fr_fr: Activer la modération des annonces des concessionnaires
it_it: Abilita moderazione annunci Concessionario
nl_nl: Dealer advertenties moderatie ingeschakeld
tr_tr: Bayi reklam moderasyonunu aktive et

source: Enable dealer info on listing
ar: تفعيل بيانات البائع على الإعلان
de_de: Händlerinfo in Anzeige aktivieren
fr_fr: Activer l'info du concessionnaire sur l'annonce
it_it: Abilita info concessionario nell'elenco
nl_nl: Dealer info op lijst inschakelen
tr_tr: Bayi bilgisini listelemede aktive et

source: Enable favorites
ar: تفعيل المفضلات
de_de: Favoriten aktivieren
fr_fr: Activer les favoris
it_it: Abilita preferiti
nl_nl: Favorieten inschakelen
tr_tr: Favorileri aktive et

source: Enable Fullwidth
ar: تمكين عرض واسع
de_de: Aktivieren von Volle Breite
fr_fr: Activer la pleine largeur
it_it: Abilita Larghezza Completa
nl_nl: Activeer Fullwidth
tr_tr: Tam Ekran Etkinleştir

source: Enable moderation for dealer review
ar: تمكين الاعتدال لمراجعة الوكيل
de_de: Aktivieren Sie die Moderation für die Händlerprüfung
fr_fr: Activer la modération pour l'examen du concessionnaire
it_it: Abilita la moderazione per la revisione del rivenditore
nl_nl: Moderatie inschakelen voor beoordeling door dealer
tr_tr: Bayi incelemesi için denetlemeyi etkinleştir

source: Enable Pay Per Listing
ar: تمكين الدفع لكل قائمة
de_de: Aktivieren Sie Pay Per Listing
fr_fr: Activer le paiement pour annonce
it_it: Abilita pagamento per elenco
nl_nl: Betaal per aanbieding inschakelen
tr_tr: Giriş Başına Ödemeyi Etkinleştir

source: Enable Payed Featured Listing
ar: تمكين قائمة مميزة مدفوعة
de_de: Liste bezahlter Sonderposten aktivieren
fr_fr: Activer la mise en avant payante
it_it: Abilita elenco in primo piano a pagamento
nl_nl: Betaalde aanbevolen aanbieding inschakelen
tr_tr: Ücretli Özel Listeleri Etkinleştir

source: Enable Preloader
ar: تمكين البريلودر
de_de: Preloader aktvieren
fr_fr: Activer le Preloader
it_it: Abilita Preloader
nl_nl: Preloader Inschakelen
tr_tr: Yükleyiciyi Aktive Et

source: Enable Pricing Plans (Woocommerce)
ar: تمكين خطط التسعير (ووكميرس)
de_de: Preistarife aktivieren (WooCommerce)
fr_fr: Activer les plans tarifaires (Woocommerce)
it_it: Abilita Piano Tariffario (Woocommerce)
nl_nl: Prijzen Plannen (Woocommerce) Inschakelen
tr_tr: Fiyatlandırma Planlarını Aktive Et (Woocommerce)

source: Enable search
ar: تمكين البحث
de_de: Suche aktivieren
fr_fr: Activer la recherche
it_it: Abilita ricerca
nl_nl: Zoeken mogelijk maken
tr_tr: Aramayı etkinleştir

source: Enable Sell a Car online (Woocommerce)
ar: تمكين بيع سيارة عبر الإنترنت (Woocommerce)
de_de: Auto online (Woocommerce) verkaufen aktivieren
fr_fr: Activer la vente de voiture en ligne (Woocommerce)
it_it: Abilita Vendi Auto online (Woocommerce)
nl_nl: Een auto online verkopen (Woocommerce) mogelijk maken
tr_tr: Online Araç Satışını Etkinleştir (Woocommerce)

source: Enable STM Fullwidth
ar: تمكين STM Fullwidth
de_de: AKTIVIEREN von STM Volle Breite
fr_fr: Activer la pleine largeur STM
it_it: Abilita Larghezza Completa STM
nl_nl: STM inschakelen Fullwidth
tr_tr: STM Tam Ekran Etkinleştir

source: Enable STM Fullwidth without js
ar: تفعيل STM Fullwidth بدون js
de_de: AKTIVIEREN von STM Volle Breite ohne js
fr_fr: Activer la pleine largeur STM sans js
it_it: Abilita Larghezza Completa STM senza js
nl_nl: STM inschakelen Fullwidth zonder js
tr_tr: Js olmadan STM Tam Ekran Etkinleştir

source: Enable STM theme LightGallery on click
ar: قم بتمكين موضوع STM LightGallery عند النقر
de_de: STM Thema LightGallery auf klicken aktivieren
fr_fr: Activer le theme LightGallery STM au click
it_it: Abilita Tema STM LightGallery con un click
nl_nl: Activeer STM-thema LightGallery op klik
tr_tr: Tıklandığında STM LightGallery temasını etkinleştir

source: Enable subtitle. (Note: displays only subtitle text)
ar: تمكين الترجمة. (ملاحظة: يعرض نص الترجمة فقط)
de_de: Untertitel aktivieren. (Hinweis: zeigt nur Untertiteltext an)
fr_fr: Activer le sous-titre. (Note: affiche seulement le texte du sous-titre)
it_it: Abilita sottotitolo. (Nota: visualizza solo il testo dei sottotitoli)
nl_nl: Schakel ondertiteling in. (Opmerking: geeft alleen ondertitelingstekst weer)
tr_tr: Alt başlığı etkinleştir. (Not: yalnızca alt başlık metni gösterilir)

source: Enable User ads moderation
ar: تمكين إشراف المستخدم على الإعلانات
de_de: Moderation von Benutzer-Anzeigen aktivieren
fr_fr: Activer la modération des annonces d'usagers
it_it: Abilita moderazione annunci Utente
nl_nl: Gebruiker advertenties moderatie ingeschakeld
tr_tr: Kullanıcı reklam moderasyonunu aktive et

source: End Date
ar: تاريخ الانتهاء
de_de: Endtermin
fr_fr: Date de fin
it_it: Data di fine
nl_nl: Einddatum
tr_tr: Bitiş tarihi

source: English
ar: الإنجليزية
de_de: Englisch
fr_fr: Anglais
it_it: Inglese
nl_nl: Engels
tr_tr: İngilizce

source: Enter
ar: أدخل
de_de: Eingabe
fr_fr: Entrez
it_it: Inserisci
nl_nl: Ga naar
tr_tr: Girin

source: Enter %s %s
ar: أدخل %s %s
de_de: Geben Sie %s %s
fr_fr: Entrez %s %s
it_it: Inserisci %s %s
nl_nl: Voer %s %s
tr_tr: %s %s girin

source: Enter a location
ar: أدخل المكان
de_de: Geben Sie ein Standort ein
fr_fr: Saisissez un emplacement
it_it: Inserisci una posizione
nl_nl: Vul een locatie in
tr_tr: Konum belirt

source: Enter a name for your token, then check the boxes for <strong>View Your Envato Account Username, Download Your Purchased Items, Verify Purchases You've Made</strong> and <strong>List Purchases You've Made</strong> from the permissions needed section. Check the box to agree to the terms and conditions, then click the <strong>Create Token button</strong>
ar: أدخل اسمًا للرمز المميز الخاص بك ، ثم حدد المربعات الخاصة بـ <strong> عرض اسم مستخدم حساب Envato الخاص بك ، وقم بتنزيل العناصر المشتراة ، والتحقق من المشتريات التي قمت بها </ strong> و <strong> قائمة المشتريات التي أجريتها </ strong> من الأذونات المطلوبة القسم. حدد المربع للموافقة على البنود والشروط ، ثم انقر على <strong> إنشاء رمز رمز </ strong>
de_de: Geben Sie einen Namen für Ihr Token ein und aktivieren Sie die Kontrollkästchen für <strong> Ihren Envato-Konto-Benutzernamen anzeigen, Ihre gekauften Artikel herunterladen, die getätigten Einkäufe überprüfen </ strong> und <strong> Die getätigten Einkäufe auflisten </ strong> von den erforderlichen Berechtigungen. Aktivieren Sie das Kontrollkästchen, um den Nutzungsbedingungen zuzustimmen, und klicken Sie auf die Schaltfläche <strong> Token erstellen </ strong>
fr_fr: Saisissez un nom pour votre token, puis cochez les cases <strong> Afficher le nom d'utilisateur de votre compte Envato, télécharger les articles que vous avez achetés, Vérifier les achats que vous avez effectués </strong> et <strong> Lister les achats que vous avez effectués </strong> de la section des permissions nécessaires. Cochez la case pour accepter les termes et conditions, puis cliquez sur le bouton <strong> Créer un Token </ strong>
it_it: Inserisci un nome per il tuo token, quindi seleziona le caselle per <strong> Visualizza il tuo account Envato Nome utente, Scarica i tuoi articoli acquistati, Verifica gli acquisti che hai effettuato </ strong> e <strong> Elenca gli acquisti che hai effettuato </ strong> dalla sezione delle autorizzazioni necessarie. Seleziona la casella per accettare i termini e le condizioni, quindi fai clic sul pulsante <strong> Crea token </ strong>
nl_nl: Voer een naam in voor uw token en vink dan de vakjes aan voor <strong> Bekijk uw Envato Account Gebruikersnaam, Download Uw Aangeschafte Items, Controleer Uw Aankopen</strong> en <strong>Maak Een Lijst Van Uw Aankopen</strong> in het toestemming benodigde gedeelte. Vink het vakje om akkoord te gaan met de voorwaarden en klik dan op De <strong> Maak Token</strong> knop
tr_tr: <strong> için kutucukları işaretleyin ve token'ınıza bir isim verin. Envato kullanıcı adınızı görüntüleyip satın aldığını ürünleri yükleyin ve </strong> ve <strong> alışverişini onaylayın. Yaptığınız alışverişleri</strong> buradan izin alınması gereken bölümler için listeleyin. Kapsam ve Kullanım Koşulları'nı kabul etmek için kutuyu işaretleyin ve <strong> tıklayıp bir token butonu yaratın</strong>

source: Enter a new password below.
ar: أدخل كلمة مرور جديدة أدناه.
de_de: Geben Sie ein neues Passwort ein.
fr_fr: Ssaisissez le nouveau mot de passe.
it_it: Inserisci una nuova password qui sotto
nl_nl: Voer hieronder een nieuw wachtwoord in.
tr_tr: Yeni şifreyi aşağıya girin.

source: Enter address
ar: أدخل العنوان
de_de: Adresse eingeben
fr_fr: Saisissez l'adresse
it_it: Inserisci indirizzo
nl_nl: Voer het adres in
tr_tr: Adres girin

source: Enter allowed histories, separated by comma without spaces. Example - (Carfax, AutoCheck, Carfax 1 Owner, etc)
ar: أدخل التواريخ المسموح بها ، مفصولة بفواصل بدون مسافات. مثال - (Carfax ، AutoCheck ، Carfax 1 Owner ، إلخ)
de_de: Geben Sie zulässige Historien ein, die durch ein Komma ohne Leerzeichen getrennt sind. Beispiel - (Carfax, AutoCheck, Carfax 1 Besitzer, etc.)
fr_fr: Entrez les historiques autorisés, séparés par une virgule sans espaces. Exemple - (Carfax, AutoCheck, propriétaire de Carfax 1, etc.)
it_it: Inserisci le storie consentite, separate da virgola senza spazi. Esempio - (Carfax, AutoCheck, Carfax 1 Owner, ecc.)
nl_nl: Voer de toegestane geschiedenis in, gescheiden door een komma zonder spaties. Voorbeeld - (Carfax, AutoCheck, Carfax 1 Eigenaar, enz.)
tr_tr: İzin verilen geçmişleri boşluk bırakmadan virgülle ayırarak girin. Örnek - (Carfax, AutoCheck, Carfax 1 Sahip, vs.)

source: Enter Company Name
ar: أدخل اسم الشركة
de_de: Geben Sie den Firmennamen ein.
fr_fr: Saisissez le Nom de société
it_it: Inserisci Nome Azienda
nl_nl: Voer bedrijfsnaam in
tr_tr: Şirket Adı Girin

source: Enter company name
ar: أدخل اسم الشركة
de_de: Bitte Firmennamen eintragen
it_it: Inserisci nome azienda
nl_nl: Voer de bedrijfsnaam in
tr_tr: Şirket adı girin

source: Enter date
ar: أدخل التاريخ
de_de: Datum eingeben
fr_fr: Saisissez la date
it_it: Inserisci data
nl_nl: Voer datum in
tr_tr: Tarih girin

source: Enter E-mail
ar: أدخل البريد الالكتروني
de_de: E-Mail-Adresse eingeben
fr_fr: Saisissez le courriel
it_it: Inserisci E-mail
nl_nl: Vul e-mailadres in
tr_tr: E-mail girin

source: Enter email
ar: أدخل البريد الإلكتروني
de_de: E-Mail eingeben
fr_fr: Saisissez le courriel
it_it: Inserisci email
nl_nl: Voer e-mail in
tr_tr: E-posta girin

source: Enter fax
ar: أدخل الفاكس
de_de: Fax eingeben
fr_fr: Saisissez le fax
it_it: Inserisci fax
nl_nl: Faxen invoeren
tr_tr: Faks girin

source: Enter features, separated by comma without spaces. Example - (Bluetooth,DVD Player,etc)
ar: أدخل ميزات مفصولة بفواصل بدون مسافات. مثال - (بلوتوث ، مشغل DVD ، إلخ)
de_de: Geben Sie Features ein, die durch ein Komma ohne Leerzeichen getrennt sind. Beispiel - (Bluetooth, DVD-Player, etc.)
fr_fr: Entrez les fonctionnalités, séparées par une virgule sans espaces. Exemple - (Bluetooth, lecteur DVD, etc.)
it_it: Inserisci le caratteristiche, separate da virgola senza spazi. Esempio - (Bluetooth, lettore DVD, ecc.)
nl_nl: Voer functies in, gescheiden door een komma zonder spaties. Voorbeeld - (Bluetooth, DVD-speler, enz.)
tr_tr: Özellikleri boşluk bırakmadan virgülle ayırarak girin. Örnek - (Bluetooth,DVD Player,vs.)

source: Enter First Name
ar: أدخل الاسم الأول
de_de: Vorname eingeben
fr_fr: Saisissez le prénom
it_it: Inserisci Nome
nl_nl: Vul voornaam in
tr_tr: Adınızı girin

source: Enter First name
ar: أدخل الاسم الأول
de_de: Vorname eingeben
fr_fr: Saisissez le prénom
it_it: Inserisci Nome
nl_nl: Voer uw Voornaam in
tr_tr: Adınızı girin

source: Enter first name
ar: أدخل الاسم الأول
de_de: Vorname eingeben
fr_fr: Saisissez le prénom
it_it: Inserisci nome
nl_nl: Voer de voornaam in
tr_tr: Adınızı girin

source: Enter here the secret api key you have created on Google APIs. You can enable MAP API in Google APIs > Google Maps APIs > Google Maps JavaScript API.
ar: ادخل هنا مفتاح API السري الذي أنشأته مسبقاً على Google APIs. بإمكانك تفعيل MAP API في Google APIs: > Google Maps APIs > Google Maps JavaScript API.
de_de: Geben Sie hier den geheimen API-Schlüssel ein, den Sie auf Google-APIs erstellt haben. Sie können MAP API unter Google APIs > Google Maps APIs > Google Maps JavaScript API aktivieren.
fr_fr: Saisissez ici la clef api que vous avez créée sur Google APIs. Vous pouvez autoriser MAP API sur Google APIs > Google Maps APIs > Google Maps JavaScript API.
it_it: Inserisci qui l'api key segreta che hai creato su Google API. Puoi abilitare MAP API in Google API > Google Maps API > Google Maps JavaScript API.
nl_nl: Voer hier de geheime api sleutel in die u aangemaakt heeft op Google APIs. U kunt de MAP API in Google APIs inschakelen > Google Maps API’s > Google Maps JavaScript API.
tr_tr: Google API'de yarattığınız api anahtarını buraya girin. Google API'lerdeki MAP API'yi şöyle aktive edebilirsiniz > Google Maps APIs > Google Maps JavaScript API.

source: Enter icon size in px
ar: أدخل حجم الرمز بالبكسل
de_de: Geben Sie die Symbolgröße in px ein
fr_fr: Entrez la taille de l'icône en px
it_it: Inserisci dimensione icona in px
nl_nl: Voer de grootte van het pictogram in px in
tr_tr: Simge boyutunu piksel cinsinden girin

source: Enter image size. Example: thumbnail, medium, large, full or other sizes defined by current theme. Alternatively enter image size in pixels: 200x100 (Width x Height). Leave empty to use "thumbnail" size.
ar: أدخل حجم الصورة. مثال: أحجام مصغرة ، متوسطة ، كبيرة ، ممتلئة أو أخرى محددة بالموضوع الحالي. بدلاً من ذلك ، أدخل حجم الصورة بالبكسل: 200 × 100 (العرض × الارتفاع). اتركه فارغًا لاستخدام حجم "الصورة المصغرة".
de_de: Geben Sie die Bildgröße an. Beispiel: „Thumbnail“, „Medium“, „large“, „full“ oder andere Größen die durch das aktuelle Theme vorgegeben werden. Alternativ geben Sie die Bildgröße in Pixel an: 200x100 (Breite x Höhe). Lassen Sie das Feld leer um die „Thumbnail“-Größe zu benutzen.
fr_fr: Entrez la taille de l'image. Exemple: thumbnail, moyenne, grande, full ou autres tailles définies par le thème actuel. Sinon, entrez la taille de l'image en pixels: 200x100 (largeur x hauteur). Laissez vide pour utiliser la taille "thumbnail".
it_it: Inserisci la dimensione dell'immagine. Esempio: miniatura, media, grande, intera o altre dimensioni definite dal tema corrente. In alternativa, inserisci la dimensione dell'immagine in pixel: 200x100 (larghezza x altezza). Lascia vuoto per utilizzare la dimensione "miniatura".
nl_nl: Voer het beeldformaat in. Voorbeeld: thumbnail, medium, groot, vol of andere formaten gedefinieerd door het huidige thema. U kunt ook de beeldgrootte in pixels invoeren: 200x100 (breedte x hoogte). Laat leeg om het "thumbnail"-formaat te gebruiken.
tr_tr: Görüntü boyutunu girin. Örnek: küçük resim, orta, büyük, tam veya geçerli temada tanımlanan diğer boyutlar. Alternatif olarak görüntü boyutunu piksel olarak girin: 200x100 (Genişlik x Yükseklik). "Küçük resim" boyutunu kullanmak için boş bırakın.

source: Enter in any custom script to include in your site's footer. Be sure to use double quotes for strings.
ar: يمكنك الإدخال في أي سكريبت إضافي موجود في فوتر موقعك. تأكد من وضع النصوص داخل علامات اقتباس مزدوجة ( " " )
de_de: Geben Sie benutzerdefinierte Skripte in den Footerbereich Ihrer Website ein. Achten Sie darauf, doppelte Anführungszeichen für Zeichenfolgen zu verwenden.
fr_fr: Entrez n'importe quel script personnalisé pour l'inclure au bas de page de votre site. Assurez-vous d'utiliser les guillemets pour les chaines de caractères.
it_it: Inserisci ogni script personalizzato da includere nel piè di pagina del tuo sito. Accertati di utilizzare i doppi apici per le stringhe.
nl_nl: Voer een aangepast script in om op te nemen in de voettekst van uw site. Gebruik dubbele quote voor strings.
tr_tr: Herhanig bir özel senaryoyu sitenizin altbilgisini ekleyerek girin. Stringler için iki kere quote kullanın.

source: Enter Last Name
ar: أدخل الاسم الأخير
de_de: Nachname eingeben
fr_fr: Saisissez le nom
it_it: Inserisci Cognome
nl_nl: Voer achternaam in
tr_tr: Soyadınızı girin

source: Enter Last name
ar: أدخل الاسم الأخير
de_de: Nachname eingeben
fr_fr: Saisissez le nom
it_it: Inserisci Cognome
nl_nl: Vul uw achternaam in
tr_tr: Soyadınızı girin

source: Enter last name
ar: ادخل الاسم الاخير
de_de: Nachname eingeben
fr_fr: Saisissez le nom
it_it: Inserisci cognome
nl_nl: Vul de achternaam in
tr_tr: Soyadınızı girin

source: Enter Latitude
ar: أدخل Latitude
de_de: Geben Sie Latitude ein
fr_fr: Entrez la latitude
it_it: Inserisci Latitude
nl_nl: Voer Breedtegraad in
tr_tr: Enlem Girin

source: Enter license
ar: إدخال رخصة
de_de: Lizenz eingeben
fr_fr: Saisissez le numéro de licence
it_it: Inserisci licenza
nl_nl: Licentie invoeren
tr_tr: Lisans girin

source: Enter License number
ar: أدخل رقم الرخصة
de_de: Lizenznummer eingeben
fr_fr: Saisissez le numéro de licence
it_it: Inserisci Numero di licenza
nl_nl: Voer het licentienummer in
tr_tr: Lisans numarası girin

source: Enter Linkedin Public profile URL
ar: أدخل رابط ملفك الشخصي على لينكد إن
de_de: Geben Sie die URL zu Ihrem Linkendin-Profil ein.
fr_fr: Saisissez l'URL de votre profil sur Linkedln
it_it: Inserisci l'URL del tuo profilo Linkedin pubblico
nl_nl: Voer de openbare profiel-URL van Linkedin in
tr_tr: Linkedin Profili URL'sini girin

source: Enter Login
ar: أدخل بيانات الدخول
de_de: Login-Daten eingeben
fr_fr: Saisissez le login
it_it: Inserisci Login
nl_nl: Vul gebruikersnaam in
tr_tr: Kullanıcı adı girin

source: Enter login
ar: أدخل تسجيل الدخول
de_de: Login eingeben
fr_fr: Saisissez le login
it_it: Inserisci login
nl_nl: Inloggen
tr_tr: Giriş girin

source: Enter login or E-mail
ar: أدخل بيانات الدخول أو البريد الالكتروني
de_de: Login-Daten oder E-Mail-Adresse eingeben
fr_fr: Saisissez le login ou votre courriel
it_it: Inserisci login o e-mail
nl_nl: Vul gebruikersnaam of e-mailadres in
tr_tr: Kullanıcı veya E-mail adresi girin

source: Enter Longitude
ar: أدخل خط الطول
de_de: Längengrad eingeben
fr_fr: Entrez la longitude
it_it: Inserisci la longitudine
nl_nl: Voer Lengtegraad in
tr_tr: Boylam Girin

source: Enter MailChimp Form Shortcode
ar: أدخل الرمز القصير لنموذج MailChimp
de_de: MailChimp-Formular-Shortcode eingeben
fr_fr: Entrez le Shortcode du formulaire MailChimp
it_it: Inserisci Shortcode Modulo MailChimp
nl_nl: Voer MailChimp-formulier shortcode in
tr_tr: MailChimp Formu Kısa Kodunu Girin
